{"pageProps":{"post":{"shortAuthorName":"受訪者/潘國全","interviewee":"潘國全（物理 04 級，第 32 屆社長，現為清大天文所助理教授）","interviewer":"吳奕勳","writer":"吳奕勳","editor":"蒲思云、傅喻","coverUrl":"/img/posts/di-si-wei-hui-lai-qing-da-jiao-shu-de-she-chang-1.jpg","slug":"di-si-wei-hui-lai-qing-da-jiao-shu-de-she-chang","title":"專訪潘國全助理教授：第四位回來清大教書的社長","decade":2000,"recommended":false,"contents":[{"type":"paragraph","text":"天文所的助理教授潘國全老師曾經是第32屆天文社長。處於1990年代末與2000年代初，對於社團來說是個特殊年代，網路逐漸興起，天文社的星空之子BBS誕生；舉辦數屆的天文營步入正軌，清大天文所成立不久，早年擔任天文社長的張祥光學長，已經回到了清大任教並擔任社團指導老師。在這充滿著各種可能的新世紀，潘國全教授承接了前人的位置，接任社長並帶領天文社繼續向前邁進。"},{"type":"subtitle","text":"Q：在教授投入在天文社的那段歲月，天文社有哪些活動呢？"},{"type":"paragraph","text":"最基本的當然是定期社課和上山觀測，當時社課所教的天文知識多半取自物理系所開的天文課程，或自行閱讀而來，也有部分積極的社員會參加墾丁天文臺的活動或是中研院的暑期學生計畫。"},{"type":"paragraph","text":"至於上山觀測也與現在相去不遠，不過白天時天文社就會轉型為攝影社，把天文攝影的相機拿來拍照，也因此能接觸到一些攝影的技巧。"},{"type":"paragraph","text":"曾經有與其他天文社交流過。當時不像現在能夠與各大學天文社輕易聯繫上，但交通大學天文社就是一個鄰近的夥伴；另外因為新竹女中天文社的指導老師通常是由社團幹部兼任，因此也會和竹女天文舉辦觀測和聯合社課。"},{"type":"subtitle","text":"Q：當時星空之子BBS具備什麼樣的功能呢？"},{"type":"paragraph","text":"星空之子BBS當時多半作為社員互相交流的媒介，大約是在20世紀末左右架設的，畢竟社員通常不會一直待在社辦之中，但社員回到宿舍後便能輕易上網，因此即使社員們彼此沒碰面也能藉由星空之子BBS聯絡和一同閒聊，凝聚大家的感情。"},{"type":"paragraph","text":"在當時舉辦的天文營結束後也會透過星空之子BBS持續與來自各地的小隊員及工人們保持聯繫，在各方面星空之子BBS皆與今日大家慣用的Facebook、Line或messenger等社群軟體極為相似。"},{"type":"subtitle","text":"Q：根據社團紀錄，教授多次投入營隊舉辦，是什麼樣的原因促使教授願意多次投入營隊的籌備之中？而在當時營隊又是為了什麼而舉辦呢？"},{"type":"paragraph","text":"曾經參加過物理營和天文營的籌備，之所以願意投入，最主要的原因應該是「情感交流」，吃住都在一起，大家都聚在一塊，因此培養出了濃厚的向心力，大家能夠為了同一件事而努力，這樣的過程也算是蠻特別的回憶，畢竟一輩子中沒有多少機會能夠一群人都聚在一起。"},{"type":"paragraph","text":"對高中生而言，能夠讓對天文有興趣的高中生們認識同樣有這樣興趣的同好們，並有機會能夠一群人一起觀星，在觀星時同樣也能獲得情感上的感動，對他們而言或許有著正面的影響，也有機會因此增加對天文的喜愛。"},{"type":"subtitle","text":"Q：教授是如何走上天文研究的道路呢？"},{"type":"paragraph","text":"加入天文社後，對天文感到興趣，但並未設想將天文作為職業。最初的規畫，其實蠻普通的，就是畢業後到科學園區上班。後來受到周圍物理系同學的影響，發現許多人志在出國留學，因而開始產生出國讀書的想法。讀碩博士都要花上不少年，如此一來，肯定想找一個有興趣的領域來鑽研。當時社團的指導老師是張祥光教授，張祥光引導加入天文相關的讀書會，漸漸梳理出留學的方向。"},{"type":"paragraph","text":"可以說加入天文社是影響規劃的其中一項重要的因素，如果沒有加入天文社，也就不會選擇天文做為志業了。"}]}},"__N_SSG":true}