{"pageProps":{"post":{"shortAuthorName":"作者/陳可璇","author":"陳可璇（材料14級，42屆社長）","editor":"吳奕勳","coverUrl":"/img/posts/di-42-jie-de-huo-ban-yu-hui-gu-1.jpg","slug":"di-42-jie-de-huo-ban-yu-hui-gu","title":"曾經瘋狂：第42屆的夥伴與回顧","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"清華天文社50周年了！好快！原來距離我當幹部已經過了10年，那年14級的我們懵懵懂懂地幫著若帆學姊那屆一起辦40年社慶，才知道社上有著這麼多的歷史故事和厲害的學長姊。從沒想過有天我會收到社上來信50周年邀稿，真的是很特別的感覺。"},{"type":"paragraph","text":"看星星是我從高中時期就有的興趣，市區長大的小孩，一發現星空的美麗，就愛上望遠鏡觀測，從此回不去了。回想大學天文社時光，是段無比歡樂的日子吧！數不盡的夜衝、道不完的出遊、懷念那微濕且混著青草味的空氣、浪漫地躺在星空下入眠的操場，早已忘了許多活動的細節，也從來沒想過自己有一天會做社長。曾經苦惱著想為社上做些什麼事，或者營造怎樣的社團氣氛，想著一些奇怪的問題，如：為什麼大家來到天文社？每個人想從社團活動裡獲得什麼？也許我們沒辦法滿足所有社上人想做的，不過我們可以一起快樂地共同完成很多事！那些日子裡也有很多活動做得不夠好，或是一直想做沒做，但更重要的是有無數的歡笑聲帶領我們完成一個又一個的任務。現在的我回頭看，很慶幸當時被選為社長，發現自己在過程裡著實成長了，並且無比感謝這段時光！真要寫什麼在這文章裡的話，一定是當年那個強大的團隊，為了避免重複，這裡就回顧以 14、15級為主力，有著上幾屆學長姐們友情支援的101學年度吧！"},{"type":"paragraph","text":"當年我們的團隊有可靠的副社長宛瑩和凱勳（勳投）、儀器長沅達和士維（YES哥）、生活長翰文和苑婷、教學長勇賢（狗）、總務長沂倫（魚）、網管彥彤（卡哥）、文資劉靜。還有常常來社上幫忙/玩的芊芊、岳明、老綠、低調姊、豪哥等等好多人。另外，暑假還有非常辛苦的天文營營長二中，以及許多曾經擔任天文營幹部的人。因為你們，才讓清華天文社如此豐富有趣！"},{"type":"paragraph","text":"2012年5月21日的日環食是我們初出茅廬和上屆一起規劃/實習的第一個活動，能夠親眼見到日環食算是成功解鎖一個人生夢想！暑假的重頭戲天文營，和許多高中生的互動，也為未來可能想修讀天文的人埋下種子。暑訓以及花蓮暑遊後，大家變得更加熟悉。緊接著開始了社團聯展、迎新，然後是忙碌的上學期。學期中我們一起上社課、實際觀測流星雨、參與star party等等活動、一起做天文推廣、到碧潭國小舉辦給小學生一日小小天文營的服務學習、還有很重要的社慶！寒假除了以往自己社上的寒訓，我們額外舉辦了三校聯合觀測，在與臺大政大的阿里山觀測活動中，認識了許多外校的人，互相交流學習。下學期社上依舊忙碌，大家一同抽空去了只想單純去玩的宜蘭春遊；一起在水木二樓舉辦天文周；校慶擺攤賣天文社招牌的紅豆湯；中間還發生了乾冰爆炸事件，接著，再一次的碧潭小小天文營，成功征服小朋友！最後我們完成了送舊以及交接，傳承給下一屆，中間還有穿插許多人的生日慶祝、砸派、和社窩桌遊團。現在回想起來能完成這一切好不真實，這真的是很多人的努力，才有這麼精彩充實的社團活動。"},{"type":"paragraph","text":"這一路上，我應該是最沒腦袋的一個吧，幸好有大家沿途替我撿回腦袋，不管是在新竹、在花蓮、在平地、還是在山上。現在的大家還是偶而一起相聚出遊，回味當年的趣事，真的很紓壓。想起一首歌的詞，好像可以描述此時寫文章的心境，摘錄在此：「時間是一首平淡的歌，它誠實地唱，是你讓旋律起了變化，而留下嚮往。Goodbye goodbye，那曾經瘋狂，因為你而學會了夢想。」（滅火器Fire EX. 曾經瘋狂）畢業後，沒有從事天文相關工作的我，還是戒不掉那個三不五時就抬頭看著天空的習慣以及對大自然的喜愛。連著星座，認著方位，看著那幾乎不變的星點排列，提醒著自己不能忘記那樣的熱血樂觀以及在一起總是大笑的朋友們！"},{"type":"paragraph","text":"最後，看到下幾屆的學弟妹們辦的活動，真的越來越厲害！想跟你們說：超棒！"},{"type":"image","url":"/img/posts/di-42-jie-de-huo-ban-yu-hui-gu-1.jpg","description":"2012年 Star Party 大合照於翠峰停車場"}]}},"__N_SSG":true}