{"pageProps":{"post":{"shortAuthorName":"受訪者/陳昱寧","interviewee":"陳昱寧（物理系74級，創社第一屆社員）","interviewer":"傅喻","writer":"傅喻、陳昱寧","editor":"蒲思云","coverUrl":"/img/posts/from-grinding-mirror-to-silicon-valley-3.jpg","slug":"from-grinding-mirror-to-silicon-valley","title":"專訪創社學姊陳昱寧：從磨製望遠鏡到投入矽谷產業","decade":1970,"recommended":true,"contents":[{"type":"paragraph","text":"本文由第五十屆社長傅喻（人社22）訪談第一屆創社重要成員陳昱寧學姊（物理74），還原五十年前天文社自物理系萌生的契機。本文後半部記錄學姊畢業後赴美留學闖蕩矽谷的心路歷程，以學姊的故事作為時代的寫照，帶來跨世代的分享。"},{"type":"paragraph","text":"「在矽谷闖蕩多年，磨鏡的記憶就如同心中一根定海神針。它的執行過程難度很基礎，但仰賴著嚴謹的步驟尋找答案，必須腳踏實地，不能少踏一步，踏錯必須修正。這是非常好的教育，讓我謹記：我一定會成功，但我必須打好基礎，而我的每一步都要想清楚。」"},{"type":"subtitle","text":"重慶南路上的科普天地"},{"type":"paragraph","text":"陳昱寧學姊生長於台北，高中就讀北一女中，有別於今日北一女中課外活動豐富多元，當時代的學生生活就是被考試塞滿滿。比起斤斤計較單薄考卷上的成績，她將更多心思投注在厚實的課外圖書。"},{"type":"paragraph","text":"放學回家天天行經重慶南路，她對路上一家書店情有獨鍾，那裡收藏著豐沛的科普圖書，舉凡星座、天文物理、量子和基本粒子介紹、環境保育和最新的矽谷科技等主題一應俱全，讓年輕求知的心得到莫大的滋養。訪談中我們問起陳昱寧學姊這家書店叫做什麼名字？學姊只能模模糊糊說出可能是「東方出版社」（訪談後比對查證，確實沒記錯，東方出版社舊址：重慶南路1段121號）然而，書店內的景象倒是歷歷在目，書架間、扉頁間，是啟蒙的空間。"},{"type":"paragraph","text":"最令她印象深刻的啟蒙讀物，是二十世紀中期物理學家喬治葛謨（George Gamow）所撰寫的《從一到無窮大：科學中的事實和臆測》（One Two Three... Infinity: Facts and Speculations of Science）這本經典著作在1950-1970年代暢紅。今日，如果到Amazon搜尋書名，可以看到許多讀者在評論區留下真摯的句子，回憶自己年輕時從這本書得到美好的閱讀體驗，甚至有多位讀者表示，他們後來決定投入自然科學領域就是受到這本書的啟發——陳昱寧學姊也正是深受啟發的廣大讀者之一。"},{"type":"subtitle","text":"清華物理系是我的第一志願"},{"type":"paragraph","text":"1970年的高中升大的學聯制度下，物理系是許多優秀學子的心之所嚮，錄取分數曾經高踞第一志願光環，何以大家一頭熱想擠進物理系？可能是受到華人學者楊振寧、李政道得諾貝爾獎的鼓勵，可能是對基礎科學的憧憬，也可能是就業發展前景使然。"},{"type":"paragraph","text":"而當年陳昱寧學姊似乎沒有將這些放在心上，選擇物理系僅僅是因為對於自然科學的興趣早已在大量閱讀的過程中生根萌芽，立下志願做廣義相對論領域的理論物理。"},{"type":"paragraph","text":"某天北一女中邀請了清華大學物理系李怡嚴等幾位教授到校演講，演講台下的陳昱寧學姊深深著迷於李怡嚴教授的精彩演講和學者氣質，從此決定努力進清華大學。後來，李怡嚴教授也成為影響陳昱寧學姊大學生活的重要良師之一，從課堂指導、創立天文社過程，乃至於個人生涯發展。"},{"type":"subtitle","text":"大一新鮮人勇闖大四課程"},{"type":"paragraph","text":"「好奇心很重要，人生時有痛苦沉悶，但倘若常保好奇，心靈就會輕盈。」"},{"type":"paragraph","text":"五十年前的清華校園，並不像今日諸多院系林立，課程多元豐富；五十年前的清華物理系，也不如今日有著許多不同面向的選修課程。在清華任教的老師偶爾會邀請一些知名學者來擔任客座教授，擴大學生的視野。"},{"type":"paragraph","text":"1971年春天在美國NASA工作的丘宏義教授休假半年回到臺灣，受當時校長徐賢修之邀到清華客座，為大四及研究所學生開設天文物理課程。陳昱寧學姊才不過是個大一新生，但是對於天文物理的好奇，使她毅然決定去旁聽。"},{"type":"paragraph","text":"課程開始不久後，丘宏義教授便提出一個課堂之外的計畫：「帶領學生動手製作望遠鏡。」班上幾位修課的同學紛紛響應，陳昱寧學姊作為一個觀星迷，對天上星座如數家珍，自然興奮地響應教授的提案。"},{"type":"paragraph","text":"不過，課堂上學長們對於這個小大一旁聽生的熱情，只是微笑不置可否，沒有認真考慮她的意願⋯⋯"},{"type":"paragraph","text":"製作一架望遠鏡，有好幾個部分要完成，主鏡、尋星鏡、赤道儀、鏡筒、支架和其他零件——其中，望遠鏡最重要的靈魂就是它的主鏡。"},{"type":"paragraph","text":"赤道儀、鏡筒和鏡架等部分隨即有幾位大四及研究所學長願意嘗試。然而，主鏡的製作，卻遲遲沒有人願意接手！因為若要將普通的鏡板製作成為用於天文觀測的面鏡，需要經過精細的磨製過程，人工磨製相當耗時費力而且枯燥。"},{"type":"paragraph","text":"發現沒有人想負責磨鏡後，才又將那位先前不被重視的小學妹找回來。"},{"type":"subtitle","text":"1971年，物理館唯一有冷氣的教室"},{"type":"paragraph","text":"「光有好奇心沒有經過某種成功的學徒式訓練比較容易迷失。参加一個小型磨鏡計畫，學會科技是如何一步一步找答案，尋求到解决問題方法而成功，這將是非常大的啟發。」"},{"type":"paragraph","text":"這個計畫的主導由物理系大四的徐魁森扛起，而陳昱寧學姊決定參與磨鏡計畫後，又拉了系上常常玩在一起的好姐妹來幫忙：沈采蘋（物理74級）和葉迎春（物理74級），與他們交情甚篤的鄧延璋（物理74級）也加入——這幾位朋友，就成為了清大天文社的創始成員。"},{"type":"paragraph","text":"磨鏡的地點得天獨厚，那是當年物理館唯一有冷氣的教室，課餘時間參與製作望遠鏡計畫的同學到此輪班磨製，將一個進口的船窗玻璃磨成望遠鏡的主鏡，人工磨製相當花費時間與力氣，每一處磨製的方法都不盡相同，丘宏義教授經過運算才知如何運用不同的沙子和不同方向的力氣。"},{"type":"paragraph","text":"「磨鏡時我們有鐵的紀律，四位物理系同學在等輪值時拿著書在旁邊唸。我們課後幾乎沒有休息和玩樂，在大一物理緊湊的課業訓練之外，剩餘時間就是完成磨鏡任務。」"},{"type":"paragraph","text":"丘宏義教授一邊監督製作成果，一邊思量下一個步驟，各系留美歸來的教授也喜歡在閒暇之餘聚到磨鏡房，一邊聊天，一邊看看學生們的進度，磨鏡房氣氛非常熱絡。也在這個空間中，磨鏡的大一同學們與教授們有了更多課堂之外的情誼。"},{"type":"subtitle","text":"天文台，許多人的家"},{"type":"paragraph","text":"某次閒話家常，李怡嚴教授和王企祥教授開始構想蓋一個天文台，讓學生的製作成果更妥善運用，王企祥教授成功挪了一筆經費，在經過工學院院長毛高文教授同意（此時理學院尚未成立）成功在天文台樓頂搭建圓頂和電子控制系統。"},{"type":"paragraph","text":"「幸好我們（沈采蘋、葉迎春、鄧延璋，陳昱寧）那時才大一，我們如期完成磨鏡任務後成立天文社，後來天文台蓋成，我們有三年可以陪著天文社成長，也讓學弟妹有很好的傳承。那個天文台是數十年來很多人的家、很多人真心愛的，花很多時間維護，發揚光大的家。」"},{"type":"paragraph","text":"畢業後，陳昱寧學姊旋即赴美求學，不再能夠經常出入天文台。而這座天文台並沒有因為創社成員的離開而人去樓空，相反，一屆又一屆地傳承下去，注入新的樣貌，許多社友都曾經提及，課餘時光經常待在天文台，那裡就如同他們第二個家。"},{"type":"subtitle","text":"闖蕩矽谷的科技之旅"},{"type":"paragraph","text":"時代風潮使然，1970年代許多理工科菁英在畢業後赴美深造，歷屆天文社友前往美國攻讀研究所者也不在少數。"},{"type":"paragraph","text":"從小想進物理系，陳昱寧學姊是懷著深究廣義相對論的美夢。後來在丘宏義教授的介紹信助攻下，錄取Stony Brook University（紐約州大石溪分校），也就是楊振寧所在的理論物理研究所，在通過資格考之後直攻博士班。"},{"type":"paragraph","text":"這段日子裡，陳昱寧學姊與丘宏義教授的聯繫更為緊密，閒暇之餘便到教授紐澤西 （New Jersey）家裡作客，原先只是客座清華半年的緣分，就此延續了五十年；丘宏義教授的此時的夫人陳正萱教授，也款待這位乍到異鄉求學的女孩。丘宏義教授和陳正萱教授成為了學姊一輩子的最重要的良師，彷若他鄉的家人。"},{"type":"paragraph","text":"可惜當了博士候選人後，因為覺察最高深的理論物理不景氣、不見底，只有華爾街是就業市場，於是轉到University of Pennsylvania（賓夕凡尼亞大學）拿材料科學工程博士。這個轉系的決定非常正確，但像失戀一樣痛苦。"},{"type":"paragraph","text":"1981年去了矽谷，先後投入了 floppy disk, hard drive, e-commerce, security software, big data, machine learning, algorithmic trading 等產業。唸過史丹佛商學院高階經理人進修班後，學姊開了幾家創投加持的初創公司，擔任執行長和董事長，歷練出處理法律合約和賺錢的商業模式，理、工、法、商完整結合，營運公司，成為完整的企業科技人。"},{"type":"paragraph","text":"矽谷是一個消息靈通的機會之地，2015年左右，矽谷人工智慧產業爆發性成長，學AI的「機器學習」「深度學習」成為矽谷工程師的全民運動。為了滿足對自駕車AI的好奇心和想偷師自駕車系統，學姊像個研究生一樣到處去學機器學習和深度學習。她認為替大數據找演算法是物理學家最擅長的也因此朝這個方向發展。學姊在1985年開公司整合大數據，歷經二十年，現在有了AI知識，再用物理學家能力開發演算法駕簡馭繁，因此得到漂亮的利器解決工作問題。"},{"type":"subtitle","text":"科技人的社會關懷"},{"type":"paragraph","text":"即便已有了不少華人在加州闖出一片天，1980年代，華人孩子成長時受到歧視的事時有耳聞，陳昱寧學姊發下豪願，絕對要讓她的孩子在沒有種族歧視的環境中長大，成為美國未來的主人。為此，他在業餘時間做了八年義工，工作內容是促進學區內教育環境多元平等，監督教學現場老師的教學方法，以及選擇合宜的教材，透過改善教育現場，讓孩子在友善的環境成長。"},{"type":"paragraph","text":"曾有次陳昱寧學姊所在的Cupertino城市的學區內，華人青少年和白人青少年打群架，甚至預先找了舊金山的黑道前來支援，這起鬥毆事件讓學姊非常生氣，感覺自己盡心盡力卻一無所成，甚至想要搬離，但是又不免為功虧一簣感到不甘心。那時學姊已是社區重要的領袖，通盤考量後，領導全社區的力量：找了克林頓總統的顧問為六個城市市長和官員們開課，大家進而瞭解和執行多元融合，這場會議的效果顯著，從根本解決械鬥問題，居民們也得回和平的家鄉。"},{"type":"paragraph","text":"就如同關懷居住學區內的學習環境，學姊離開臺灣多年依舊心繫清華，擔任北美清華基金會榮譽理事，也心繫天文社，資助社團提升設備。"},{"type":"image","url":"/img/posts/from-grinding-mirror-to-silicon-valley-1.jpg","description":"除了科學、科技、企業和教育，陳昱寧學姊也熱心參與政治，用金錢和時間協助華人菁英參政，近年幫助民主黨候選人楊安澤競選紐約市長，圖為楊安澤頒贈的感謝狀"},{"type":"image","url":"/img/posts/from-grinding-mirror-to-silicon-valley-2.jpg","description":"梅竹賽不只在臺灣，舊金山灣區也有梅竹賽！在舊金山灣區，清華和交通大學校友從2003年開始舉辦有十一項項目的梅竹友誼賽。在2011年以前清華七敗一平，頗為洩氣。當陳昱寧學姊參加北京清華百年校慶時，碰到新竹清華桌球隊吳教練，得知清華國手級的桌球選手正在灣區。為了出奇致勝陳昱寧學姊擔任籌委，協同勵精圖治的蔡徐正副會長辛苦奮戰，加了這個鐵贏的項目。自此之後，連贏錦標！這是灣區每年熱血沸騰的大事。學姊也曾經是清華桌球校隊，在海外完成打梅竹賽的夙願"},{"type":"subtitle","text":"從人生歷練回看青澀的磨鏡試驗"},{"type":"paragraph","text":"在科學、科技、商業、政治等領域打怪升級，學姊磨鏡的記憶就如同心中一根定海神針。提醒她那鍥而不捨、使命必達、永遠熱忱地渴求活出自我的精神。"},{"type":"paragraph","text":"「磨鏡的訓練是讓那個在海灘快樂的尋找貝殼的小孩，有建築城堡的設計能力，一步一步地完成心中一直在進化的任務。"},{"type":"paragraph","text":"現在，建造城堡所需的每塊磚頭（algorithm）都是經由想像力去探索和用大數據嚴謹證明其普遍性，進而搭成有用的架構。」"},{"type":"paragraph","text":"最後，學姊想告訴天文社的後人：「生命的重要支柱是好奇心、永不言退的精神和能感動人的熱忱，只要熱忱地創作，讓好奇心引領，將會發揮創造力，勇敢走出自己的路。人生其實像走迷宫：在迷茫中要靠好奇心探索，連結知識和靈感，尋求生命中屬於自己的體系結構，在不斷的適應中逐漸改善規則，會終於找到安身立命的所屬之處，進而體驗生命的意義和力量。這樣，只要對目標充滿熱情和堅持，人生終究會圓滿。」"},{"type":"subtitle","text":"謹祝天文社五十週年社慶圓滿"},{"type":"paragraph","text":"「十年前我們，包括：\n丘宏義教授及夫人江同愛，徐魁森，鄧延璋，陳昱寧，沈采蘋和葉炳輝等在矽谷；\n清華天文社學弟妹在新竹，\n陳正萱教授、丘天生(丘宏義在美東的家屬)\n全球連線慶祝四十週年。\n\n今年馬上要慶祝五十週年社慶！\n被那種傳承，和被小我們一到五十年的學弟妹尊為天文社老社骨，深深的感動。\n\n非常享受馬上就要慶祝的天文社五十週年社慶。\n能以一起成立天文社為榮。\n一個以愛聯繫了五十年的社團，應該是清華唯一的了。」"},{"type":"image","url":"/img/posts/from-grinding-mirror-to-silicon-valley-3.jpg","description":"2011年12月23日，清大天文社四十週年慶北美聚會，拍攝於 Silicon Valley in California。\n左起：陳偉 (Phys80B)、傅柏叡 (IE83B)、陳昱寜 (Phys74B)、丘宏義教授、鄧延璋 (Phys74B)、江同愛（丘夫人）、葉炳輝"}]}},"__N_SSG":true}