{"pageProps":{"post":{"shortAuthorName":"作者/張文軒","author":"張文軒（物理11級，39屆社長，現經營宇宙浪人工作室）","editor":"吳奕勳","coverUrl":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-6.jpg","slug":"tian-wen-she-kuo-bie-shi-nian-hui-yi-lu","title":"星空下的勇氣：天文社闊別十年回憶錄","decade":2000,"recommended":false,"contents":[{"type":"paragraph","text":"人生有趣的地方，在於經歷當下的迷惘，以及時隔多年以後回顧時，發現原來自己曾經擁有那麼多寶藏。天文社的生活無疑是我在大學時期留給未來生命的豐厚寶藏，以至於在大量時間流逝以後，仍然會經常回憶起當年的一切，並且歷歷在目。"},{"type":"paragraph","text":"對我而言，天文社就像是宿舍以外第二個家，不只是精神上以此為歸宿，實際上我也經常花一整天待在社窩，從工作到吃飯，甚至是過夜睡覺。"},{"type":"paragraph","text":"不過在我入學那一年，社窩還比較像是機房兼倉庫。除了充斥各種文件的鐵櫃外，儀器、鍋爐、活動道具、書籍，以及許多外出時才會用到的雜物，也都堆滿每個角落。我記得牆邊有個小衣櫃，裡頭塞滿歷年天文營的隊服，以及年代已不可考的衣褲；然而最令人驚奇的，是所有人都不曉得那些衣服的由來，只是口耳相傳，如果夜衝觀測臨時需要保暖衣物，可以從裡頭隨意挑選。"},{"type":"subtitle","text":"滿腔熱血的新鮮天文人"},{"type":"paragraph","text":"大一學生之所以被稱為「新鮮人」，並不只是因為擁有新鮮的肉體，也因為對於任何事物都感到很新鮮。現在回想起來，當時的我也不例外。"},{"type":"paragraph","text":"懷抱著對天文科學的憧憬，我在大一入學後不久便加入周定一老師的研究團隊，這件事起初和天文社並沒什麼關聯，然而一切剪不斷理還亂的緣分都要從升上大二以後說起。"},{"type":"paragraph","text":"這一年，有位天文社大學長 H 退伍歸來，在周老師實驗室擔任研究助理。H 對天文社可說是擁有無限的熱情，不但將社團事務規劃得井井有條，還熱衷於挖掘社史，許多乏人問津的陳年資料，都在他的努力下得以重見天日，並且建檔保存。"},{"type":"paragraph","text":"我和 H 可說是一拍即合，開始建立新的社團規章秩序。"},{"type":"paragraph","text":"首先我們盤點了社上所有儀器，進行分類並著手撰寫使用說明及規範，許多因為缺乏零件而長年被棄用的器材，也逐一配對修復。那時候社上有一架搭配 Celestron C8 反射鏡使用的 Losmandy G11 赤道儀，早已故障且無法自力維修，便轉手賣給希望進行太陽觀測的星星工廠呂其潤廠長，並以此經費購得數顆高級目鏡。"},{"type":"paragraph","text":"藉著儀器盤點的機會，我們重新調整頂樓器材室的格局，除了原有以角鐵組合成的置物架外，我們還到特力屋購置板材，打算自己動手製作新櫃子，讓器材存放空間能夠更有效率。"},{"type":"paragraph","text":"有了這樣的起心動念以後，我們開始發想還能利用板材來做些什麼事情。H 經常總是有意無意提到希望能在社窩中擺張沙發，甚至每次有系館進行掃除時，都會特別留意，於是我想，不如趁這個機會來 DIY，先用木板釘出架構，再利用剩餘的防震海綿和睡袋包裹。心動不如馬上行動，H 立刻拿出捲尺開始測量，動手畫起設計圖。"},{"type":"paragraph","text":"前往特力屋那天是個大晴天，我們興高采烈地抵達賣場，成功買到預期中的木板和材料，順利請現場員工依照設計圖鋸成需要的尺寸，再用手推車將木板運回社窩。然而，即便這些木板已經裁切過，仍有幾片高度接近兩米，運送過程可謂相當辛苦，加上受風面積大，只要一點微風拂來，就能將我們吹得東倒西歪，一不小心就偏移到馬路中央。"},{"type":"paragraph","text":"經過一番施工，計畫中要做的沙發和器材櫃都依序完成，剩餘的材料還額外做了一個角櫃、一個桌上置物架，以及一個用來存放高橋 EM-2 赤道儀的器材箱，可說是收穫滿滿。"},{"type":"paragraph","text":"或許有些學弟妹會疑惑，社窩只有一張床，哪裡來的沙發呢？其實那是因為當時的測量是以我的身高當作基準，所以把沙發做成了床的尺寸……。"},{"type":"paragraph","text":"和 H 一起待在天文社與實驗室的期間，最美好的回憶就是經常開車載著器材，到處觀星、到處瘋的日子。我們經常「一言不合」就掏出車鑰匙，下一秒出現在尖石五峰的深山裡，或是合歡山令人窒息的星空下。我們一起在南橫公路的大關山隧道口看星星，也一起在大雪山辦了極為成功的一次寒訓。"},{"type":"paragraph","text":"說到那次大雪山寒訓，儘管從天文觀測的角度而言相當成功，在我心裡卻留下不完美的回憶。那天入夜後氣溫驟降，路面結霜，導致其中一輛車在過彎時打滑撞向山壁，雖然很幸運地人員均安，但卻因此得賠償租車公司一筆不小的費用，對於當時負責開車的學弟 C 更是造成不小的打擊。"},{"type":"paragraph","text":"事後 C 嘴上總是笑笑地看待這件事，不過回想起來，那時候身為社長和活動負責人，卻沒有給他足夠的支持與安慰，反而還經常拿這件事來調侃他，似乎顯得有些過分了。"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-2.jpg","description":"2008 年 Star Party"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-1.jpg","description":"2008 年新光部落暑訓"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-4.jpg","description":"2009 年建功高中日食觀測"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-3.jpg","description":"2008 年天文營"},{"type":"subtitle","text":"尋找勇氣的過程"},{"type":"paragraph","text":"大學時期的我不通人情世故，以為自己擁有滿腔熱血，孤軍奮戰就能夠做出滿意的成績，卻不曉得凝聚身旁的人，攜手邁向共同目標，才是經營社團最重要的精神。"},{"type":"paragraph","text":"在我接任社長那一年，天文社的經營管理處於分崩離析的狀態，與我同一屆和下一屆的社員人數本就極少，又正值大二及大三學業最忙碌的階段，著實無法期待大家主動分擔社團事務。在缺乏有效溝通的情況下，我甚至沒有找尋副手協助，只是象徵性地安排器材、總務及教學負責人。沒有積極引導下一屆學弟妹融入社團，是我待在天文社最大的遺憾。"},{"type":"paragraph","text":"或許是老天眷顧，那一年正值全球天文年，所有與天文相關的活動都獲得大力支持，我們也在物理系賴詩萍老師與建功高中蘇郁雅老師的協助下，順利在暑假時完成本世紀最壯觀日食的觀測。同時，也正是在這年開學，天文社迎來一群充滿熱情的優秀新血，為社團帶來久違的活力。兩年後，這一屆學弟妹帶領天文社，為大家舉辦了一場充滿回憶的四十周年社慶。"},{"type":"paragraph","text":"我們都知道，生命不能重來，年少時期的迷惘都會成為未來的養分；在天文社生涯中所經歷的成就和挫折，都是構築此時此刻的我不可或缺的一部分。"},{"type":"paragraph","text":"大學畢業後，我仍然會跑回新竹參加天文社的活動，也經常借社上的儀器上山拍攝，也因為這樣的機會，我結識許多更晚加入的學弟妹，後來甚至會私下約他們一起上山。"},{"type":"paragraph","text":"2012 年金星凌日時，在學弟 Y 和學妹 M 的協助下，我們利用社上的儀器以及活中頂樓的空間，進行了一次透過網路即時分享凌日動態的活動，同時也邀請在新竹的朋友到現場共襄盛舉。在當時網路直播技術還不發達，經驗還不充足的年代，每個人分工合作便顯得格外重要，而我自己也在這次活動中，學習到不少與人共事的實務經驗。"},{"type":"paragraph","text":"再後來，隨著 Y 和 M 卸下社團職務，我也開始投入更多時間專注於自己的論文研究，逐漸淡出了天文社的視野。"},{"type":"paragraph","text":"有時候，當我閉上眼睛躺在星空下的時候，腦海裡會響起一股柔和的低頻背景音，和那些年社窩裡的星子 BBS 主機發出來的一樣，是一種溫暖的感覺，也是一種歸屬。我想，在漫長的未來裡，或許我們仍將幾經迷惘，但是從天文社習得的勇氣，將會一直伴隨著我們，走過生命的每一個階段。"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-5.jpg","description":"2010 年社窩一景"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-7.jpg","description":"2011 年天文社四十週年慶"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-6.jpg","description":"2011 年送舊"},{"type":"image","url":"/img/posts/tian-wen-she-kuo-bie-shi-nian-hui-yi-lu-8.jpg","description":"2012 年金星凌日觀測"}]}},"__N_SSG":true}