const samplePosts = [
  {
    author: '北極星',
    imageUrl: '/img/sample-cover-1@4x.png',
    title: '文章標題文章標題',
    body: '神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道，神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道。',
  },
  {
    author: '北極星',
    imageUrl: '/img/sample-cover-2@4x.png',
    title: '文章標題文章標題',
    body: '神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道，神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道。',
  },
  {
    author: '北極星',
    imageUrl: '/img/sample-cover-3@4x.png',
    title: '文章標題文章標題',
    body: '神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道，神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道。',
  },
  {
    author: '北極星',
    imageUrl: '/img/sample-cover-4@4x.png',
    title: '文章標題文章標題',
    body: '神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道，神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道。',
  },
  {
    author: '北極星',
    imageUrl: '/img/sample-cover-5@4x.png',
    title: '文章標題文章標題',
    body: '神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道，神奇的說好四我就中的知為何怎麼會，超開心然想過一，賣貨便真正的很，一下人物來的時候不：大概不下去是日本沒什麼，成可以看了他們在時候有。自己的的高喜歡。直接一起有些，面喜歡這原嗚嗚的話會我說⋯也一起然了啦看看這個月聖誕不知道。',
  },
]

export default samplePosts
