{"pageProps":{"post":{"shortAuthorName":"作者/金升光","author":"金升光（物理86級）","editor":"傅喻","coverUrl":"/img/posts/yi-tian-zhen-de-zhi-you-24hr-ma-2.jpg","slug":"yi-tian-zhen-de-zhi-you-24hr-ma","title":"一天真的只有 24 小時嗎？","decade":1980,"recommended":false,"contents":[{"type":"paragraph","text":"這是個人的小小歷險，算不上什麼重要的社史，但是和天文社、天文人、天文事有一點點關係，特別翻箱倒櫃找出多年前的佐證資料，和社裡的各位分享，就算是50歲生日特刊的泡茶聊天打屁文吧。那是一個數位相機和行動電話尚未普及、網際網路還在嬰兒期的久遠年代。雖說「久遠」，其實也還好，就是很多事情已經記不清楚了。不過，有些事情不大會忘記，譬如說小犬的生日。"},{"type":"paragraph","text":"當年，因為工作的關係，奉派要到美國費城的賓州大學進行三個月的研究。在下先前雖然有些短期出國的經驗，但都沒有這麼長的時間待在國外。事實上，因為某些天文的原因，本來並不想去，各位看完本文後一定會同意。只是上命難違，於是千挑萬選之下就敲定了行程，和特約的旅行社訂好了機票，在陰沉微風的夏末，先陪家人到海邊沙灘戲水，抓住夏天的尾巴，然後幫小犬慶生，吃個蛋糕。打包好行李，按照預定時間出發。機場海關從來不會刁難，蓋個戳記就放我登機去了，時間是 2001 年的 9 月。"},{"type":"image","url":"/img/posts/yi-tian-zhen-de-zhi-you-24hr-ma-1.jpg","description":""},{"type":"paragraph","text":"待在經濟艙裡越洋長途飛行並不是什麼享受，還要冒著密閉空間被傳染感冒的風險。記得第一次飛過太平洋轉機到美東參加研討會並探訪親友，身體就不大舒服，或許花粉也有些關係，反正就是水土不服，敗壞遊興。有了幾次經驗就會學乖；衣著絕對寬鬆舒適，該醒就醒，該休息就休息，留意周遭有沒有感冒咳嗽的乘客，連空中小姐考英語會話也能大致接招。這回行程預計在舊金山入境，然後轉機到東岸，但是飛行時間好像比平常多了一點，我已經睡到只能自然醒的程度。打開遮陽板，窗外不像記憶中陽光的加州灣區，飛機正沿著海岸向北飛行，不記得加州西岸有這麼複雜的碎形海岸線和島嶼，這航向真的有點奇怪。戴上耳機，傳來的不是輕鬆的音樂，而是報到一半的新聞。坦白說，我的英文大概只有看看物理課本、聽聽學術報告的程度，要談什麼國際政治體育明星都是一竅不通，除非能事先抓到主題，透過邏輯、常識和想像還可以猜一個大概。半路插入的新聞廣播，只聽到戰鬥機群升空，其餘一概超出理解範圍。聽了半天，總算等到空中小姐的插播，我記得她好像是說，美國紐約發生大火，飛機沒有辦法在舊金山降落。"},{"type":"paragraph","text":"WTF?! 紐約發生大火和老子到舊金山入境轉機有什麼邏輯關係？F16 和紐約火警又有什麼關聯？回去後英文真的要好好學學。"},{"type":"paragraph","text":"經過不尋常的漫長飛行，飛機總算著陸了，乘客們帶著隨身行李魚貫走出機艙門，速度比平常更慢了一點。就在空橋門口，三、四位霹靂小組裝扮荷槍實彈穿著防彈背心的軍警帶著警犬，沒錯，黑色的，把所有乘客的行李在空橋上全部攤開檢查，也不知道在找什麼，從沒見過海關這樣子檢查行李的。這是加拿大，班機降落在溫哥華。我當然沒有加拿大的簽證，飛機把我載來，他們自然提供落地簽證。"},{"type":"image","url":"/img/posts/yi-tian-zhen-de-zhi-you-24hr-ma-3.jpg","description":""},{"type":"paragraph","text":"那麼住宿呢？聽說旅館都已經客滿了，航空公司用巴士把大家載到了一間教堂，那裏已經準備了不少彈簧床墊，準備打地鋪的意思。門口擺了幾台電視機，不斷地播放最新的消息和稍早之前的影片。眾多旅客包括我都圍著電視看著那無法想像的災難景象，先前的疑問都有了答案。由於地球自轉和時區畫分的結果，我從台北出發是 11 日的白天，到達美西還是 11 日的白天，經過一番折騰，太陽已經快下山了。"},{"type":"paragraph","text":"回到美東時間當天早上，恐怖分子同時劫持了兩架美國航空和兩架聯合航空東岸飛西岸滿載燃料乘客不多不會妨礙行動的班機，其中三架撞進五角大廈和紐約的世貿大樓南北雙塔。兩棟摩天大樓先後坍塌，總共死亡人數將近三千人，包含不少紐約的消防隊員。小布希總統隨即宣布，沒有任何班機可以在美國本土降落。當時，對於墜機的原因和恐怖分子的計畫和規模都不清楚，也沒有人知道美國本土的空中交通何時才能恢復。我計畫轉機到東岸，搭乘的正是聯合航空的航班，也難怪在敵情不明的狀況下，軍警會在空橋上擺出如此陣仗。"},{"type":"paragraph","text":"當時不像現在，到處有無線網路可用。工作隨身帶著筆記型電腦，或許透過電話撥接上網還可以和外界往來。我向家裡和辦公室報了平安，至於如何完成剩下的旅程就只能且戰且走。家父有位同學不久前移民加拿大，就住在溫哥華。陳伯伯有個兒子，恰好也是學物理的，和 90 級社長 Camy 是好朋友，世界真小啊！我拿了電話號碼和陳伯伯連絡，他開車來接我，當晚就住在他們家裡，也和兩老聊一聊。第二天，回航空公司櫃檯報到並探聽各種可能性。得到的答案是，如果先回到美國本土，或許轉機東岸的機會大一些，畢竟，手上還有往費城的機票。我向陳伯伯道別，搭上了聯航準備的巴士，預計三小時上下的車程可以抵達華盛頓州的西雅圖。"},{"type":"paragraph","text":"從加拿大由陸路入境美國，同樣得經過美國移民局和海關的檢查詢問。輪到我通關，我拿出預先準備好的邀請信。官員看完就說：\"Ah, astronomer! Then, you must know what Astronomical Unit is?\" 這當然難不倒正從事太陽系研究的我。這也讓我每回在科普演講中提到「天文單位」就會提醒台下的同學，這已經是標準的天文學常識，當海關也可能用得上。其實，天文物理很重視輻射傳輸（radiative transfer），這和核彈技術是相通的，通關時對於這類危險專長可能都會多看一眼。不過，我是不懂啦，你們問老師吧！"},{"type":"image","url":"/img/posts/yi-tian-zhen-de-zhi-you-24hr-ma-2.jpg","description":""},{"type":"paragraph","text":"待在西雅圖，什麼時候才能到目的地呢？只能每天跑航空公司櫃檯問。住在機場附近的旅館比較方便來回跑。停航又持續了兩天，第三天開始有班機了，可是需要搭機的人實在太多，排不上，又多住了一晚。聯航頭兩天都提供免費住宿券（voucher），到了第三天櫃台兩手一攤，沒了，大家自尋生路去吧。還好出差有老闆出錢，經濟上不是問題。"},{"type":"paragraph","text":"在星巴克和微軟的大本營，我想到的卻是 94 級的社長金振山（Au+3），他就在華盛頓大學，好像從事統計方面的研究，也看過他寫了一些 open source 的程式。上網應該是找到了他系上的 Email，一下就連絡上了。正巧，他老師隔天約了些同學同事在家烤肉聚會，我也就順道被邀請參加。這是畢業後，天文社社長唯一的「兩金會」。印象中，那一天西雅圖的天空特別的藍，沒有白雲，天上也沒有飛機。"},{"type":"paragraph","text":"幾經波折，終於抵達費城，但是台灣本島卻不平靜。啟程赴美前，外海陰沉的天空不是普通的烏雲，而是惡名昭彰的颱風納莉。經過多次減弱、滯留、轉向、增強，套用陳文屏教授的形容詞，用每小時6公里步行的速度，在北台灣降下暴雨，台北捷運板南線從昆陽站到台北車站都泡在水裡。我也有輛車停在忠孝東路某處的地下停車場裡，完全無法想像可能發生的慘狀，所幸安然無恙。"},{"type":"paragraph","text":"11月中，又來到獅子座流星雨的極大期。母彗星 55P/Tempel–Tuttle 在1998年通過近日點，33年的周期，讓人非常期待星隕如雨的大爆發。前兩年帶全家老小衝上塔塔加看流星，結果不如預期；反而碰上當年電視劇催化出空前絕後的新中橫大塞車，敗興而歸。本來以為這波流星雨就這樣結束了，2001年卻收到一些國外同好打算來台灣觀測的詢問訊息。顯然，在下並沒有掌握流星雨的準確情報。但是奉命出差也沒有辦法躬逢其盛，只能打個越洋電話，請內人別錯失這天文奇景，就算在市區頂樓過過乾癮也好。無奈啊！現在每年的 Star Party 通常就排在這個時段，一起期待下次的爆發吧！"},{"type":"paragraph","text":"在費城遇到了 90 級的副社長興雯，拜訪她同學，當年的儀器股賀清華，也抽空在耶誕前聽了場應景的音樂會彌賽亞。這就和各位出國串門子差不多了。只是，我們每個人所學、每人選擇做的事、還有我們認識的同學師長和親友，都會成為生命中不可分割的一部分。珍惜彼此的緣分，保持熱情的初心，以各位的智慧，一定能走出自己的未來。"},{"type":"paragraph","text":"「一天真的只有 24 小時嗎？」"},{"type":"paragraph","text":"「呃，你先告訴我，你搭過飛機嗎？」"}]}},"__N_SSG":true}