{"pageProps":{"post":{"author":"鄧延璋","coverUrl":"/img/recollection-on-the-mirror-grinding-days-the-founding-of-the-astronomy-club-1.jpg","slug":"recollection-on-the-mirror-grinding-days-the-founding-of-the-astronomy-club","title":"Recollection on the Mirror-Grinding Days: The Founding of the Astronomy Club","decade":1970,"recommended":true,"contents":[{"type":"paragraph","text":"By now it has been 50 years since we started the effort of building telescopes. It was early March 1971, 丘宏義教授 initiated this extracurricular activity to encourage students not only to think, but also to do with their hands. He enlisted 徐魁森 (Phys71B) to ask around for volunteers. After a brief conversation with him outside the study hall in the Physics Building (dubbed K-room), four of us (沈采蘋, 陳昱寧, 葉迎春, 鄧延璋) from Phys74B joined the project. Also participated in the effort were two graduate students: 黃銘爵 and 蔡民雄 (Phys69B), the latter designed the electrical controls of the telescope."},{"type":"image","url":"/img/recollection-on-the-mirror-grinding-days-the-founding-of-the-astronomy-club-1.jpg","description":"左起：沈采蘋 (物理74級)，葉則亮 (核工75級)，鄧延璋 (物理74級)，陳昱寜 (物理74級)"},{"type":"paragraph","text":"In the beginning the only goal was to build an 8” Newtonian. There was no road map being laid out that would later lead to a small observatory on top of the Physics Building. The first 8” was completely done by hand. The mirror blank was a 1.375” Pyrex salvaged from merchant ships. The sacrificial glass was also 8”, but much thinner. The two were ground against each other with grit in between. Started with a coarse grit to remove enough glass from the mirror to give it a concave shape, and shifted to increasingly finer grits until it reached desired parabolic. The grinding work was repetitive and sometimes boring, but the focal point test was very interesting. A pinhole light source, a razor blade, and a small plastic bottle with a spray nozzle were the main components. The grinding was completed in the middle of May (May 18 +/- 2 days), polishing done one week later, and shortly after that the mirror was coated with a shining layer of aluminum."},{"type":"paragraph","text":"Emboldened by the success, we wanted to go bigger. 丘教授 cautioned us not to be too aggressive; 8” was probably the limit of amateur mirror making. Eventually he gave in to our enthusiasm and laid out a plausible plan: build a machine first, then use the machine to do grinding. During the summer 徐魁森 was hard at work on the design and construction of the grinding machine before he left for military service."},{"type":"paragraph","text":"Once the machine was operational at the end of the summer, we started working on the 16” Cassegrain. Right from the beginning we realized that was at least an order of magnitude more difficult than the 8”. The mirror blank was much bulkier. The sacrificial blank could only be 12” due to increased friction, so getting to a quality grinding was a big challenge. There were many false starts. Associated with the slow progress came the low morale. For a while the members and the teachers really doubted whether this could ever be done. A number of professors, including 丘宏義, 沈君山, 李怡嚴, 王企祥, in numerous occasions gave us encouragement. With their blessings, we managed to carry on. Still there were many bumps along the way."},{"type":"paragraph","text":"Eventually the grinding work was completed, but the quality of the mirror was not good. There were long stretches of area along the periphery that were too rough to be polished. There were also several patches of surface having different focal points. In the end the resolution of the 16” was inferior to that of the 8”."},{"type":"image","url":"/img/recollection-on-the-mirror-grinding-days-the-founding-of-the-astronomy-club-2.jpg","description":"1971年磨鏡組成員葉迎春工作側拍"},{"type":"paragraph","text":"The aluminum surface will lose its shine due to oxidation, therefore it needs to be re-coated from time to time. The 16” mirror was re-coated a couple of times before I graduated in 1974. Re-coating was not a trivial job. Due to the size of the mirror it usually took longer to complete. Since we had to compete with a number of official research projects for equipment usage time, we were often relegated to the lowest priority. One incident was in January 1974, a professor summoned me to his office regarding a monstrous mirror, which had been idling in the laboratory for weeks. "},{"type":"paragraph","text":"Coupled with the problem of the mirror was the instability introduced by the fork mount, which was not strong enough to hold the mirror steady. This was probably the worse of the two main deficiencies."},{"type":"paragraph","text":"After the mirror part of the 16” was done, there was one more mirror to do – the finder telescope. It was decided on making an 8” Cassegrain. In contrast to the never-ending problems with the 16”, the grinding machine handled the 8” beautifully. The grinding and polishing took only two weeks. The quality was so high that one professor said it was “professional grade”. Indeed, it was the best of the three mirrors that we made."},{"type":"paragraph","text":"The Astronomy Club became official on the night of November 29, 1971. It was moderately overcast. Someone commented Hsinchu might not be a good place for star gazing, let alone tracking comets ……"},{"type":"paragraph","text":"With the support of many professors, the funding was secured to build an observatory on the rooftop of the Physics Building. It was dedicated in 1972."},{"type":"paragraph","text":"On Feb 19, 1972, I got a phone call from 洪同訓導長 directing me to join a talk show at TTV (台視) featuring innovation at universities. The moderator was 盛竹如, a famous news anchor and talk show host at the time. Also participated were representatives from 台大火箭社 and 成大計算機社. Ours was the least glamorous of the three, but the only one that was realistic. Although it was a big deal to go on TV in the early 70s, I did not think much about it afterwards. Not until a year later when I hosted some 15 visiting high school students at the observatory, did I realize that appearance on TTV put the activities of Tsing Hua Astronomy Club in the minds of many youngsters."},{"type":"paragraph","text":"The last time I climbed onto the observatory was in summer 1976, a week before I left for US to pursue graduate studies. "},{"type":"paragraph","text":"補記：\n1. 1971年九月新學年度開學後有兩位大一新生經常到磨鏡室觀看製鏡的程序。他們是葉則亮 (NE75B) 及楊錫欽 (Chem75B)，後來分别擔任第二及第三届社長。有他們兩位的熱忱投入，天文社的根基才得以穏固。\n2. 國科會精密儀器中心當時就在清華校園裡，由核工系楊覺民教授兼管。楊教授很關心及支持望遠鏡的製作。機械及控制等都是科儀中心製造的。\n3. 在16”進行中有兩件事要解决。一是天文台的地點，二是經費的來源。當時大部分的物理系教授都對這個項目很感興奮。所以很快就决定蓋在物理館頂上。\n4. 經費的來源比較麻煩。物理系的教授李怡嚴及王企祥説這類性質的款項是由毛高文教授决定，但要由學生申請，他們不便出面。毛高文剛從美國回來籌設工業化學系所。我完全不認識他。聯絡之後約了星期六晚上到他家去談。我心裡七上八下，請黃銘爵同去。黃是研究生，見過的場面比較多。到了毛家，師母應門。另有三位教授 （沈君山，劉兆玄，及一位數學系的）也在，與毛教授圍著一個方桌，表情嚴肅。毛教授過來跟我們談，師母替了毛教授的位子。毛教授問得非常詳细，他要知道我們是否有决心及毅力完成這個工作。幾分鐘後方桌那邊的氣氛突轉輕鬆，沈君山不斷隔空揶揄毛高文，劉兆玄也不時插幾句，意思是催毛高文快做决定，好回方桌辦正經事。對這突如其來的「助攻」，我心裡是感激不已。果然毛高文很快就同意撥款二十萬元，這在五十年前是很大的數目。當晚在場的三位教授，其後相繼做過清華校長，也都曾在國家行政機關任職。"}]}},"__N_SSG":true}