{"pageProps":{"post":{"shortAuthorName":"作者/多人","author":"吳冠昱（材料 16 級，第 44 屆社長）、徐安廷（電機 18 級，第 46 屆社長）、王立宇（工科 21 級，第 49 屆社長）","editor":"傅喻","coverUrl":"/img/posts/2017-total-solor-eclipse-3.jpg","slug":"2017-total-solor-eclipse","title":"2017年追逐北美日全食","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"社團的日全食追逐史大概可以回溯至 1999 年，由蔡柏生（綽號Trouble，原科96）號召的土耳其日全食觀測團，當時所拍攝的照片和資料，至今仍可在社窩歷史資料中找到。"},{"type":"paragraph","text":"2016 年 8 月，社團 Facebook 粉絲專頁收到一則來自工科退休教授的訊息，詢問隔年發生在北美的日全食，是否會同樣出團一覽這世紀天文奇觀，該則訊息完全催生出了後續一年的日全食觀測企劃。"},{"type":"paragraph","text":"所謂的奇觀，可以想像日全食事件約每一兩年才出現一次，全球又有 70% 表面為海洋，剩下 30% 陸地也只有一小部分屬於交通易達地區，而 2017 年 8 月 21 日這次的日全食帶直接自美國西北岸 Oregon State 一路畫穿至東南角 South Carolina State，全食階段還長達兩分多鐘，算是機會極為難得的一次天文事件。"},{"type":"paragraph","text":"在開學前的最後一次幹部會議，46 屆社長徐總懷著忐忑的心情，提出前往北美觀測日全食的瘋狂的構想，早已做好被幹部們投票否決，或是被平常極為理性的邱副社長（綽號下巴）打槍的準備。殊不知「同意的舉手」話音剛落，所有 19 級幹部和兩位 18 級副社長皆舉起手來，以全體同意的壓倒性票數通過臨時動議。當下完全沒料到這個結果的徐總，頓時愣了好幾秒，一旁的下巴還意外補上一句：「去啊！哪次不去！機會這麼難得！」"},{"type":"paragraph","text":"面對如此龐然未知的活動專案，社長趕緊選出三位活動負責人，（邱羿櫳，物理18級）、喵喵（郭人萱，外文18級）、卷總（黃昱修，電機19級）著手規劃行程，並在每次幹部會議向所有人報告最新進度。為期半年多的籌備與無數次的線上行程討論會議，剛好落在幹部們課業壓力最重的大二、2017 上半年社團活動的轟炸和天文營的籌備與營期中。"},{"type":"paragraph","text":"觀測地點的選擇，在綜合考量潛在觀測點歷年平均雲量、人均預算、交通易達性後，最終定案 Oregon State 的首府 Salem City。此地離全食帶中心線不遠，日全食階段長達 1 分 50 多秒，夏季多是乾燥少雨的天氣，交通上也有國際巴士與州際的灰狗巴士可轉乘抵達。航班則因預算限制，搭乘香港航空班機先飛往香港再轉機至加拿大溫哥華。"},{"type":"paragraph","text":"很快地來到出團日 8/14，一行七人分批在加拿大溫哥華集合，再搭跨境巴士到美國西雅圖，在五天的日子裡，我們租了兩台車，在 Airbnb 上挑了間郊區的標準美式包棟住宅，入境隨俗美國人的日常生活。白天去鄰近的國家公園 North Cascades National Park、Mt. Rainier National Park 坐在山林間的湖邊享用午餐，體會不同於台灣的自然風光、看冰河地形；傍晚則去大賣場採買異國食材料理早晚餐（最大的文化衝擊是他們的 Walmart 裡面居然有槍支專櫃）。有時則是去市區 City Tour，或去逛逛當地傳統市場 Pike Place Market、University of Washington，抑或是在 The Museum of Flight 瀏覽人類近一世紀交通革命的發展史。"},{"type":"image","url":"/img/posts/2017-total-solor-eclipse-1.jpg","description":"Mt. Rainer National Park 合照"},{"type":"paragraph","text":"8 月 20 日，也就是日全食前一天，所有人一大早就興奮地拖著行李，前往西雅圖灰狗巴士客運站等待前往 Salem 的巴士，並滿心期待隔天能夠順利一覽天文奇觀。殊不知從那一刻起，便是旅程中各種意外狀況的開始。如同前述，因為本次全食的觀測條件極為難得，被新聞媒體大肆宣傳了一番，落在日全食帶南北的高速公路，從兩三天前就已湧現不少車流，影響到客運與司機的調度，因此去程的客運整整延遲了三、四小時才發車，抵達 Salem時已經是晚間十點半。下了車後大家先去超市解決飢腸轆轆的肚子，並想辦法叫車前往住宿點，美國夜間街頭的治安狀況不像台灣一樣安全，正當一行人以為順利抵達下榻旅館，可以安心 check-in 時，櫃檯卻告知預約的房間早在前幾天就因不明原因被訂房網站給取消，而我們檢視信件與訂房紀錄內都沒有收到任何錯誤通知，訂房網頁上甚至依然顯示著綠色字體的「訂房成功」。遇到這種狀況，再加上附近的旅館都已訂滿，一群人頓時完全不知所措，在慌亂的思緒中盡力保持冷靜尋找可行的替代方案，所幸隔不到十分鐘，另一位來到櫃檯要入住的房客因原本預約的兩間雙人房少了幾位同伴，空出一間房間想要取消，一旁的我們趕快抓緊這個機會跟櫃檯及那位恩人協調。於是在滿滿的感謝下，我們成功接手多出的雙人房，七個人就這樣擠進那間小小的房間，趕緊用餐梳洗，備戰隔天九點登場的重頭戲。"},{"type":"paragraph","text":"早上三四點時，兩位同伴先行起床架赤道儀、對極軸。約莫八點，大家都就定位準備迎接這場盛事。全食發生之前，天空逐漸變暗到連路燈都自動開啟，全食的過程讓人感到有點不習慣，明明就是大白天，太陽仰角還很高，地面卻暗得像是傍晚日落後時一樣。"},{"type":"paragraph","text":"萬籟俱寂中，人群中突然爆出一聲歡呼！此時天空就像是夜晚一樣黑暗，大到有點誇張的日冕、太陽旁的火星與金星，甚至是獅子座、雙子座的亮星，肉眼皆可見！"},{"type":"image","url":"/img/posts/2017-total-solor-eclipse-3.jpg","description":"日冕"},{"type":"paragraph","text":"人群中再次爆出一聲歡呼，全食結束！讓我們目睹到以往只能在地球科學課本上出現的鑽石環。全程除了赤道儀在觀測後半發生故障，必須改為手動操作外，基本上都相當順利，為社團的天文攝影入袋了不少張經典作品。本日最佳註解：#天氣好到只有飛機雲"},{"type":"image","url":"/img/posts/2017-total-solor-eclipse-4.jpg","description":"日食軌"},{"type":"paragraph","text":"收拾儀器時，看向已經塞成停車場、Google map上顯示一片通紅的隔壁高速公路，慶幸隔天才返程這個決定。當天下午在 Salem 市郊區閒逛，就提早回旅館休息準備返程。"},{"type":"paragraph","text":"但沒想到高興得還太早了。"},{"type":"paragraph","text":"一早搭上市區公車，約莫七點抵達客運站，人潮居然已經大排長龍。預定要搭的七點半車次一直沒來，在樹陰下等了一、兩小時也都沒有動靜，連售票員都無法向我們保證車何時會來。由於要趕上兩天後從加拿大溫哥華起飛的班機，開始拚命地想解決方案（當地租車回西雅圖、搭火車回西雅圖、想辦法到幾十公里外的 Portland 搭飛機去溫哥華⋯⋯）。幸好下午四點時，車終於到了。當司機說出他是從 Las Vegas 抽調過來支援時，車上瞬間響起熱烈的掌聲！在公車上處理完後續旅館與交通後，這次的驚魂之旅才總算告一段落。"},{"type":"paragraph","text":"歷時一年——五十幾萬分鐘的籌備——就只為那兩分鐘的世紀日全食，活動結束後帶來的影響相當的深遠。臉書上貼出成果照片後，直接在大學天文社群掀起一波熱烈討論與關注，也在回國後兩個月，獲邀在全國大學天文社聯盟粉絲專頁直播分享這次的活動。照片的另一個後續效應，就是直接讓原本在高中就是天文社長，工科 21 級的王立宇堅定地繳納 300 元入社費，兩年後成為第 49 任社長。又因為這些作品能夠搏得不少眼球，社團印製了不少相關的文宣紀念品拿來販售，對行銷天文社來說可謂功不可沒。同時，更開啟了大學天文圈預約 2020 年在台灣的夏至日環食網路連播活動企劃，以及七年後同樣發生在北美，持續時間更長達四分半鐘日全食的討論，期許 2024 年全食後能在美國辦一場社團歷屆社員的聚會。"},{"type":"image","url":"/img/posts/2017-total-solor-eclipse-2.jpg","description":"旅館前與社旗合照"},{"type":"orderList","title":"註解：","list":["Vancouver, BC, Canada <-- 230 km --> Seattle, WA, USA <-- 350 km --> Salem, OR, USA"]}]}},"__N_SSG":true}