{"pageProps":{"post":{"shortAuthorName":"作者/林彥興","author":"林彥興（理學院 21 級，第 49 屆副社長，EASY 天文地科博覽會創辦人之一，現為清大天文所碩士生）","editor":"傅喻","coverUrl":"/img/posts/da-xue-sheng-zai-ke-pu-zhong-de-ke-neng-jiao-se-3.jpg","slug":"da-xue-sheng-zai-ke-pu-zhong-de-ke-neng-jiao-se","title":"大學生在科普中的可能角色","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"2021年初，《關鍵評論網》上的一篇文章引起了社會不小的關注。擁有三百多萬訂閱者的大Youtuber「老高與小茉」發布了一部介紹尼采哲學影片，但其中的內容卻錯誤百出。影片發布兩天後，以尼采為碩士論文研究對象的哲學本科生朱建豪投書關鍵評論網，細數並糾正了影片中的錯誤與迷思。以這篇文章為導火索，一場圍繞公眾人物的社會責任、對知識與專業的尊重、科普的意義等議題的討論瞬間席捲了我所有社群平台的版面。"},{"type":"paragraph","text":"作為一個現役的業餘科普工作者，這起事件讓我不禁再次思考，為什麼網路上總是充斥著這麼多不正確的資訊，而且還有相當數量的人不能接受他人對錯誤資訊的指正？大學生在這樣的情境下，又能發揮什麼樣的功能？以下就讓我簡單聊聊我自己這四年來投身科普的經驗，以及大學生在知識普及中可以扮演的角色。"},{"type":"subtitle","text":"我的科普生涯開端"},{"type":"paragraph","text":"故事要從我的高中時代開始說起。"},{"type":"paragraph","text":"高中生涯的一大轉捩點，是高二時參加了地科奧林匹亞選拔營。這是一個篩選出全台灣地科領域的優秀高中生進行為期十天密集培訓，並最終角逐國手的營隊。在多數人的想像中，這樣的營隊應該是充滿了高壓的競爭；但事實並非全然如此，這十天對我來說，是三十位熱愛地科的高中生的盛會。人生中從未有機會，跟這麼多的同好如此密集的聚在一起。在這快樂的十天後，我漸漸開始在臉書的個人版面上發布長約幾百字的散文，通常是一些書籍與資料的觀後感，或是紀錄生活中的一點思考。"},{"type":"paragraph","text":"高三下考完學測之後，手邊無事我收到了一位同學的邀稿，撰寫一篇以離子引擎為主題的文章。這位同學也正是與我一同參與地科奧匹的戰友，當時的他已經以特殊選才錄取台師大地科系，正滿腔熱血的推行新竹高中天文社粉絲專業革新計劃，希望定期在這個已經有幾千讚的臉書粉絲專頁上發布天文科普新知，介紹天體、星座等等。除此之外，也希望重新啟用長期荒廢長草的部落格，發布長篇文章。於是在他的邀約下，我將原本發布在我個人版面上、翻譯Scott Manley影片的文章重新整理成〈為什麼離子引擎要以「氙」作為推進劑〉一文發表在部落格上，正式開啟我的科普生涯。"},{"type":"subtitle","text":"創立科普平台：Easy天文地科小站，"},{"type":"paragraph","text":"以這場粉專革新計劃為契機，我們集合了在地科奧匹、新竹高中和台南一中天文社的同學，在2017年五月創立了「EASY天文地科團隊」。"},{"type":"image","url":"/img/posts/da-xue-sheng-zai-ke-pu-zhong-de-ke-neng-jiao-se-1.jpg","description":"Easy網頁的截圖"},{"type":"paragraph","text":"我們以過往幾年竹中天文社的成果發表展為基礎， 籌畫了兩場公益性的天文與地球科學展覽，分別在新竹高中與台南一中展出。而當展覽在暑假落下帷幕，第一屆EASY的成員們都要離開高中，邁入各自的大學生涯之際，我們決定將原本用於宣傳展覽的臉書粉專，轉型成一個網路科普平台，藉由圖文專輯、部落格長文、分享影 片等各式各樣不同的方式，將天文與地科之美分享給更多人。"},{"type":"paragraph","text":"隨著我們發出的文章逐漸增加，漸漸的也跟更多科普工作者，如全台歷史最悠長的科普刊物《科學月刊》、近年流量最高的網路科普平台Pansci泛科學、阿樹的地球故事書等團隊展開合作。"},{"type":"image","url":"/img/posts/da-xue-sheng-zai-ke-pu-zhong-de-ke-neng-jiao-se-2.jpg","description":"發表於科學月刊的文章"},{"type":"image","url":"/img/posts/da-xue-sheng-zai-ke-pu-zhong-de-ke-neng-jiao-se-3.jpg","description":"發表於泛科學之文章"},{"type":"paragraph","text":"截至今日（2021.06.21），EASY在幾乎完全無營利、純粹由團隊成員以課餘時間支持的情況下，達成臉書粉絲專頁超過4000人讚，並在科月與泛科學發布超過20篇文章。"},{"type":"subtitle","text":"上大學後投入天文社，筆耕不輟"},{"type":"paragraph","text":"除了EASY，我在清華大學天文社擔任教學長與副社長期間，教學長與副社長期間，亦曾嘗試利用社團的臉書與Instagram進行科普。比如在臉書上發布圖文，告知清大學生國際太空站過境事件；以及在IG上連載〈週一藝廊〉與〈週五書展〉，介紹社上的天文攝影作品與圖書。"},{"type":"paragraph","text":"後來，我在擔任全國大學天文社聯盟學術組組員期間，也合作出品了多部圖文輯，介紹保衛地球的望遠鏡、造訪小行星的探測器等主題。"},{"type":"paragraph","text":"這段旅程中，在享受分享知識的快樂之餘，我也更深刻的觀察了當前台灣的網路生態。"},{"type":"subtitle","text":"資訊良莠雜生，亟需科普沾溉"},{"type":"paragraph","text":"隨著網際網路的普及，Facebook、Instagram、YouTube等社群影音平台大大降低了資訊傳播的門檻。任何一個人，都有機會將自己的聲音傳達給數千、上萬人以上的廣大群體。"},{"type":"paragraph","text":"理想上，資訊傳播門檻的降低，應該能讓原本深藏在學校、研究機構中的高階知識毫無障礙的流向人群，從而大幅提升社會的平均知識水準。網際網路確實將這些知識送到了人們手邊，但人們卻常常下意識地對這些寶藏視而不見。"},{"type":"paragraph","text":"特別強調一下，我並不覺得這種視而不見是錯誤的。即便是我（一個自認對知識抱有極大熱忱的人）也總會有喜歡和不喜歡的領域。我可以整天把自己泡在天文、物理之中，但是今天要我讀紅樓夢，那也是敬謝不敏。同理，當代人生活如此辛苦，壓力如此之多，我們本來就沒有權力要求他們在脱離學校之後，還繼續追求這些生硬的知識。"},{"type":"paragraph","text":"選擇不持續追求「好」知識無可厚非，但選擇吸收與傳播錯誤或具有誤導性的「壞」知識可就是另一回事了。很遺憾的，當前的網路上的壞知識要遠比好知識多，而且往往都擁有精美而誘人的包裝。如果沒有人指導，完全零基礎的普通人會接觸到的天文知識，可能都是「水逆」、「天有異相」這類的東西。它們不僅與真正的天文相去甚遠，有些甚至還包含了錯誤的資訊，或是試圖用聳動的文字來煽動恐慌騙取流量。而那些真的正確、有價值的資訊，往往都淹沒在這些垃圾訊息之中。"},{"type":"paragraph","text":"作為在學的學生，我們可能沒有能力、也沒有時間去四處更正每個壞資訊。但也許，我們可以將自身的專業，轉化成好的資訊發布出去。讓好的、正確的資訊反過去淹沒那些壞資訊，從而改善網路的資訊環境。傳統上，我們總是覺得這些科普與教育工作應當交給「老師們」負責。但在當前的局勢下，傳統意義上的「老師」們不僅人數少，也多半忙於處理業內的工作，遠遠不足以跟網路上海量的錯誤資訊抗衡。而我認為，大學生正適合填補這個戰力的缺口。"},{"type":"subtitle","text":"大學生在科普教育中絕妙位置"},{"type":"paragraph","text":"我認為大學生適合作為業餘科普的原因有三："},{"type":"paragraph","text":"第一｜時間運用自由"},{"type":"paragraph","text":"大學可能是很多人一生中，最能夠自由安排時間的一段日子。很多正在水深火熱中的同學們可能不太同意這句話，但比起生活往往被父母和學校掌控的高中生、埋首研究的研究生、或是同時要寫計畫、教書、做研究、帶學生、帶小孩的教授和研究員們，多數大學生仍有較多可以自由運用的時間，可以傾注在喜歡的事情上。"},{"type":"paragraph","text":"第二｜知識水準與思考方式"},{"type":"paragraph","text":"很多時候，決定你是否能夠被稱某個領域的從業者的標準，除了該有的專業知識外（這當然是重要的基礎），同樣重要的是你能否理解與適應該領域的「思考方式」。但是當人在學術圈待得越久、越是鑽研、越是接受了該領域典範的同時，大腦的思考方式就離一般人越遙遠。把知識轉化成大眾可以理解的方式，也會越來越難且痛苦，因為我們早已忘記專業領域之外的人是怎麼思考的。"},{"type":"paragraph","text":"而比起從業已久的老師們，剛剛脫離高中的大學生們就處在絕佳的位置。站在學術殿堂入口的我們擁有比多數大眾都要豐富的知識，但與大眾距離還不會太過遙遠。這正是分享知識的絕佳狀態。"},{"type":"paragraph","text":"第三｜科普寫作對大學生來說也是很好的訓練"},{"type":"paragraph","text":"科普寫作的過程其實與學術寫作有幾分相似。它們同樣需要問題意識，需要尋找可靠的資料，將其彙整之後以文字輸出，因此撰寫科普文章對於多數未來想要從事學術研究大學生來說，是相當不錯的訓練。再者，為了針對讀者的需求寫出生動易讀的文章，科普工作者需要了解讀者的思考與知識水準，這同時也就提供了作者去更深入理解各式各樣的人，避免與社會脫節的契機。"},{"type":"subtitle","text":"結語"},{"type":"paragraph","text":"網際網路的普及讓資訊的傳遞變得前所未有的便捷，但在曾被深鎖的寶貴知識變得觸手可及的同時，各種錯誤與誤導性的資訊也泛濫成災。如何解決這個問題是項龐大的工程，短期內也看不到任何一勞永逸的解方。但身為大學生的我們，在持續精進自己的同時，也可以將自身所學以文章、影音等各種形式分享給更多的人，為改善網際網路的知識環境，盡一份綿薄之力。"}]}},"__N_SSG":true}