{"pageProps":{"post":{"shortAuthorName":"作者/卜宏毅","author":"卜宏毅（物理 03 級，現為臺師大物理系助理教授）","editor":"吳奕勳","coverUrl":"/img/posts/falling-into-you-3.jpg","slug":"falling-into-you","title":"Falling Into You","decade":2000,"recommended":false,"contents":[{"type":"paragraph","text":"A black hole really is an object with very rich structure, just like Earth has a rich structure of mountains, valleys, oceans, and so forth. Its warped space whirls around the central singularity like air in a tornado.  －Kip Thorne"},{"type":"paragraph","text":""},{"type":"paragraph","text":"恭喜天文社自1971年創社以來的迎來第50周年的生日！ "},{"type":"paragraph","text":"浩瀚的星空總有深深的魅力：可以與同伴把酒言歡，也可以深究天馬行空的問題與宇宙運行的規律。是當時深刻的苦悶，是曾經思考過的生活中大問題，也是友情是愛情是熱血，讓星空棋佈的蒼穹，彎曲了時空，連接著回憶與夢想。對時間的長流來說，每個人的小故事就像浩瀚宇宙中恆星形成的循環一樣，在有限時間散發光與熱的同時，也在當然爾會繼續下去的大故事中錯綜複雜的點綴著。物理系03級的我與天文物理的緣分和清華校園有密不可分的關係，在此讓我與各位天文社的學弟妹分享我在天文路上的簡短回憶。"},{"type":"image","url":"/img/posts/falling-into-you-1.jpg","description":"2011年天文社老骨頭聚餐"},{"type":"subtitle","text":"旅程起點—清華園"},{"type":"paragraph","text":"對於星空的喜愛，或說是對宇宙時空與黑洞的著迷，是從高中開始的。然而，大學的我雖然有熱情卻懵懂，常信心滿滿的覺得世界是舞台，但不論在課業社團感情上總跌倒演出。漸漸與天文社熱絡起來大約是在我大一大二的時候，當時物理系的學長以及同級同學在天文社超級活耀，三不五時就會聽到有人登高一呼：晚上衝一發（上山觀星）！從那時開始，與當時天文社學長姐兄弟姊妹的美好回憶遍布了數不清的社課、暑訓、觀星、星空之子營隊等等活動。大三時，我擔任了圍棋社社長，同班同學又同寢室的丘政倫身為登高一呼的佼佼者（絕對沒有任何八卦），也成為當時的天文社社長。因為梅竹賽的關係，圍棋社自然成為了「梅竹社團」。當時政倫也很義氣的「認領」了圍棋社，提供了許多精神和實質上的鼓勵。璀璨的星空如棋盤，深奧幽玄的棋盤如星空，也成為了當時圍棋社在BBS上的宣傳口號。我和政倫也是課指組的常客，一邊遲交社團報告邊負責讓課指組大姊姊們笑口常開，讓兩個社團能屹立不搖。"},{"type":"paragraph","text":"升大四的暑假，我親愛的父親突然離世，巨大的思念也讓我重新思考未來的方向。大學畢業後，我繼續在清大就讀了天文研究所與物理所博士班。這佔了人生中不小比例的清華園時光裡，很幸運有張祥光老師像親人般一路上的了解、支持、與指導，以及大學到博班都是同學也是同實驗室的政倫的搞笑陪伴。"},{"type":"subtitle","text":"情有獨鍾—黑洞天文物理"},{"type":"image","url":"/img/posts/falling-into-you-2.jpg","description":"2013年博士班畢業時與張祥光老師的合照"},{"type":"paragraph","text":"黑洞是最簡單的時空結構，也是宇宙中最神秘的天體。黑洞獨特的緻密特性加上其周圍的吸積物質成為了宇宙中最有效穩定產生能量與光子的方式；而物質在黑洞附近，也有機會被加速「甩出」形成高速噴流。我們的宇宙正是仰賴位於星系中心的大質量黑洞們為星系甚至整個星系團「 塑身」，才有了如今的樣貌。要理論描述黑洞附近的重力效應，以及吸積流或是噴流的機制，「廣義相對論」及「磁流體力學」是不可或缺的工具。儘管在清華求學期間自己對迷人的黑洞天文理論情有獨鍾，但找尋相關領域的老師與學習的過程中卻是跌跌撞撞。博士班前期因為擔心當時在國內能接受的訓練不夠紮實與全面，決定休學當兵申請國外的學校。當兵完後，因為沒有申請上而繼續回到清華，徬徨喪志的我也完全不知道未來的路該怎麼走。就這樣，探索了各種可能資源，自主學習討論找論文題目，苦笑著面對現實的幽默；無數個夜晚，想人生、想未來，但總看不到自己的競爭力在哪裡，必要的話博士畢業後可能要在人生的路口上做出重大選擇。但無論如何，是自己的選擇，就應該踏好此步再無怨往前。感謝幫助我的所有家人老師與朋友，很幸運的，沒想到在博士班期間旁人不解的堅持與各種積極的探索與交流，讓我在2013年畢業後剛好能彌補當時台灣對參與觀測黑洞影像的計畫所需理論成員的需求。在博士後研究員期間我先後在中研院天文所以及加拿大的圓周理論物理研究所參與了「格陵蘭望遠鏡」團隊與「事件視界望遠鏡」團隊，很榮幸能和來自世界各地相關領域的專家與團隊為了共同的科學目標齊心合作，也因此到了沒到過的國家，學了沒學過的想法，見識了沒見識過的格局。事件視界團隊在2019年公布了人類史上首張黑洞的影像，當時我是團隊中理論小組的協調員之一，負責協助小組整體運作與團隊內不同小組的合作，也共同負責了當年團隊公布的六篇論文中的其中一篇（該篇論文解釋為何黑洞影像有著如甜甜圈但又亮度不對稱的形狀）。"},{"type":"image","url":"/img/posts/falling-into-you-3.jpg","description":"2018年在荷蘭舉行的事件視界望遠鏡團隊會議，規劃了公布首張黑洞影像的進度與計畫"},{"type":"image","url":"/img/posts/falling-into-you-4.jpg","description":"2019年4月事件視界望遠鏡團隊分析2017年的觀測數據後，公布了人類第一張黑洞影像照片。事件視界望遠鏡結合遍佈世界各地的電波望遠鏡，形成一個口徑相當於地球大小的虛擬望遠鏡，達到能夠觀測到位於M87星系中心的超大質量黑洞附近環境的角解析度。"},{"type":"image","url":"/img/posts/falling-into-you-5.jpg","description":"2020年獲得事件視界望遠鏡團隊頒發的獎狀"},{"type":"subtitle","text":"回歸星空—海海人生"},{"type":"paragraph","text":"回頭看看，對天文的喜愛居然帶著我走到的當初自己想像不到的地方。路途中不經意的風景，不預期的收穫（當然也有打擊），都一再的改變了我們對人生的看法。如今，有了在家庭、學校、合作團隊中的不同角色。面對這些更多極限挑戰的同時，偶爾也會忘記當初踏上旅程的初衷。既往不戀，未來不迎。我們頭上這片美麗的星空與浩瀚的宇宙，永遠不疾不徐的提醒著我們；等待著我們，在現實生活中能成為最想成為的自己。"},{"type":"paragraph","text":"讓你們愛上星空的理由是什麼呢？下次讓我聽聽你的故事吧！"}]}},"__N_SSG":true}