{"pageProps":{"post":{"shortAuthorName":"作者/王立宇","author":"王立宇（工科 21 級，第 49 屆社長）","editor":"蒲思云","coverUrl":"/img/posts/jiu-si-yi-sheng-de-ye-ma-ye-chong-1.jpg","slug":"jiu-si-yi-sheng-de-ye-ma-ye-chong","title":"九死一生的野馬夜衝","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"「機車夜衝」在大學生的時期是十分流行的活動，尤其在天文社中更甚！近幾年夜衝活動在清大天文社已經演變成較為「安全」的形式，由具備經驗的有照駕駛開著租來的汽車帶參加者們在白天上山，進行一晚的觀測後，隔日上午再下山。雖然不是夜晚上山，也不是騎機車載人，但夜衝在社團內已被廣義定義為「非天文社官方舉辦的私下揪團觀測活動」。新竹縣五峰鄉的野馬農園是我們夜衝的首選地點之一，因為觀測條件好，距離也不如合歡山、玉山般遙遠，近幾年來幾乎每學期都至少會上去一兩次進行觀測！"},{"type":"paragraph","text":"本篇的故事發生在 2019 年的 9 月初，那時我身為剛上任的社長，預計帶幹部們夜衝野馬農園進行兩天一夜的幹部訓練，當時參加的人有時任副社長林彥興、總務傅喻、儀器長吳家頡與我。我開著家裡那台歲數比我還大的藍色福斯 T4 廂型車，載著我們四個外加儀器上野馬農園，會選擇這台車的原因是因為它的內部空間很大，可以在乘坐多人、放入儀器後還綽綽有餘，甚至可以在後面躺平睡覺，而且開自家的車就不需要負擔租車費用，並且安全性也足夠……至少我上山前是這麼想的。"},{"type":"image","url":"/img/posts/jiu-si-yi-sheng-de-ye-ma-ye-chong-1.jpg","description":"右上：時任副社長林彥興、右下：總務傅喻、左上：儀器長吳家頡、左下：作者本人"},{"type":"subtitle","text":"處處都是徵兆"},{"type":"paragraph","text":"剛上路時，一切都看似很正常，但開到半路時冷氣出風口卻開始冒出白煙，我一邊看著大家驚恐的眼神，一邊安撫著說應該沒事，後來經過大家推測，冒出的白煙應該是水蒸氣，可能是水箱或哪邊管線破裂，水潑到高溫的引擎上蒸發後經由冷氣口排出，因為每當車子轉彎時就會發出”ㄔ～”的一聲，並伴隨白煙冒出。"},{"type":"paragraph","text":"於是我們一笑置之後便繼續上路。"},{"type":"paragraph","text":"快到野馬時我們遇到了一條岔路，由於路牌標示不清，導航也處於離線狀態，我就選擇了右邊那條路上去，但好死不死開了 300 公尺後，發現前方道路正在施工封閉，那條路又是單線道根本沒有地方迴轉，於是我就打到 R 檔，靠著側視鏡與大家的指引，在迂迴的山路中緩慢倒車下山。左邊是山壁、右邊是懸崖，等回到岔路時我早已滿頭大汗。"},{"type":"paragraph","text":"好不容易到達野馬，四人開始卸下裝備、煮晚餐。架儀器的過程也沒讓我們好過，平場鏡不合、相機假電池不能用、導星斷線等等，都讓靜謐的夜晚充滿了我的髒話與哀號聲，更不用提因為對焦完忘記拆下魚骨鏡，而拍了整整50分鐘的星芒（如下圖），就這樣浪費了將近一小時的拍攝時間，氣死！"},{"type":"image","url":"/img/posts/jiu-si-yi-sheng-de-ye-ma-ye-chong-2.jpg","description":""},{"type":"subtitle","text":"有驚無險 喜極而泣"},{"type":"paragraph","text":"隔天早上起床後，大家收拾器材準備下山，等到所有東西都收拾好上車，插進鑰匙準備發動時，啟動馬達卻發出「噠噠噠」的微弱聲音，怎麼也點不著，「昨天大燈明明有關啊？難道電瓶死了？」我納悶著。於是四個人就在這鳥不生蛋、道路救援至少要三小時以上的偏僻山上，聽著我不斷試著發動的噠噠聲，心都涼透了，哭啊！"},{"type":"paragraph","text":"冷靜下來後，我們拆開引擎蓋，拿出三用電表一量，電瓶只剩下10V的電壓，但手邊又沒有合適的工具，周圍也沒有其他車輛可以借電，於是我們就在儀器堆中各種翻箱倒櫃，好不容易搜刮出兩條很細的線，將汽車電瓶與赤道儀電瓶並聯。因為電線極短，所以彥興與家頡抱著很重的電瓶貼在汽車電瓶旁，我則進車內，默念禱告後轉動鑰匙，「噠噠..嗚嗚嗚嗯嗯嗯嗯～～～（震動）」，「乾……發動了！」 我驚喜大叫，雖然那兩條電線瞬間冒煙融化，但引擎還是順利點著了。四人喜極而泣，趕緊上車出發，並在兩小時後平安回到清大。"},{"type":"paragraph","text":"經過這次的夜衝後，我就不敢再開家裡的車載人上山了（雖然那台車換過 電瓶後還是生龍活虎），大家也在這次夜衝體會到了生命的脆弱與可貴，在往後的日子裡，更加珍惜得來不易的人生，並選擇 iRent 租車服務。"}]}},"__N_SSG":true}