{"pageProps":{"post":{"shortAuthorName":"作者/辛水泉","author":"辛水泉（物理 78 級，物理所 80 級，現居新竹市，服務於采鈺科技公司）","editor":"傅喻","coverUrl":"/img/posts/lao-xiao-you-xin-she-yuan-guan-xing-ti-yan-fen-xiang-1.jpg","slug":"lao-xiao-you-xin-she-yuan-guan-xing-ti-yan-fen-xiang","title":"老校友，新社員——觀星體驗分享","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"謝謝傅喻社長邀稿，讓我藉天文社五十週年的機會和大家分享個人從天文觀星中得到的樂趣。"},{"type":"paragraph","text":"我是 78B/80G 物理系友，2019 年加入天文社的新社員。在校時未加入天文社，錯失參與天文社篳路藍縷的工作，殊為可惜。但也幸運地選修了倪維斗老師的地球物理課，學習基礎的宇宙天文知識，之後在閱讀天文科普書籍、關注天文觀測訊息，都是生活中享受新知學習的開心時刻。"},{"type":"subtitle","text":"熱愛天文，走入志工\n學習成為天文知識傳播人，帶著孩子領略浩瀚無垠的星空"},{"type":"paragraph","text":"早年時期工作是生活重心，直到 2008 年，持續著對天文的熱愛及興趣，加入台北天文館志工的行列。台北天文館展出豐富多元，工作團隊對天文充滿熱情的，很吸引人，在接受訓練後，開啟了兩年半回味無窮，難忘的志工服務體驗。"},{"type":"paragraph","text":"參訪天文館展覽的民眾老少都有，在展場導覽前，我認真研讀資料，希望透過生動講解，深入淺出地將天文知識傳播給一般民眾，激發他們對天文的興趣，看見民眾因為對天文多了一分瞭解的欣悅表情，是我最大的回饋。在天文台值班時，想著如何帶領民眾認識天文望遠鏡，激發他們探索天文奧妙的好奇心，是我最大的挑戰。參觀民眾亮起的眼神，或疑惑的表情，都左右我的心情，戰戰兢兢準備每次值班工作，希望不負參觀民眾所望。"},{"type":"paragraph","text":"展場導覽、天文台值班外，最好玩的莫過於參加觀星活動，活動甚受喜愛，往往一開放報名即刻秒殺。一群人一起遠赴山上、離島等光害少的地方，隨興地躺在野地裡，耳朵聽著天文名嘴講解星空，視線跟著指星筆東南西北移動，思緒也自由地漫遊在點點繁星之中。帶隊的天文名嘴甚是厲害，滿天星斗時，講解得鉅細靡遺、頭頭是道，增添我們對星空的認識與喜愛；星空稀微時，他們也能穿插趣味故事，講得引人入勝，恍如視線裡也是滿天星光閃爍。他們熱情及富感染力的講解，讓人黏上觀星、愛上觀星。"},{"type":"paragraph","text":"同年，我也開始參加偏鄉學校的導讀志工活動，學期間每個月至尖石鄉的國小，透過說故事的方式，培養學生對閱讀的興趣。天文迷如我，自然加入天文介紹作為高年級學生的導讀內容。我用豐富天文圖片、太空人失重狀態下有趣的生活影片等，希望能在短短一堂課的時間，帶領孩子們領略我們身處的太陽系以及人類的太空探索活動。若能引起學生對天文的好奇，將來不忘仰望星空進而深入學習，那是再好不過了！"},{"type":"subtitle","text":"從組裝望遠鏡的一小步，到協助重建清大天文台的一大步\n望遠鏡不僅拉近人們與星空的距離，更縮短了彼此年齡及物理距離"},{"type":"image","url":"/img/posts/lao-xiao-you-xin-she-yuan-guan-xing-ti-yan-fen-xiang-2.jpg","description":"望遠鏡 DIY"},{"type":"paragraph","text":"2015 年，有幸參加了台大吳俊輝教授主持的天文望遠鏡 DIY 工作營，兩天的時間，動手完成二十公分望遠鏡的組裝。吳教授多年的經驗與改良，將望遠鏡拆解成易於組裝的部品，一步一步指導完成組裝，不分年齡都能享受動手的樂趣，在我鄰桌的營友就是位小學生！有了二十公分望遠鏡後，迫不及待觀測星空，映入眼簾的是一系列的驚喜：興奮於初見光亮的月面及清晰的月球坑；驚艷於親眼看見帶環的土星；讚嘆於天地間怎麼能有如此美麗的星球景象。自己開心，更想分享這份喜悅，於是邀請家人、朋友、同事，在住家屋頂、在公司高樓平台、在新竹高鐵站旁暗黑空地，辦起小型觀星活動。頭一次親眼看見月亮和土星，家人、朋友那驚嘆連連的表情及聲音，讓我記憶深刻。原來，星空探索的慾望，深埋在大多數人的心裡。"},{"type":"paragraph","text":"2018 年，78 級同學舉辦物理系畢業四十年同學會，離校多年，對系上師長培育之恩銘記在心，班上同學希望能回饋母系，經與余怡德主任討論後，選定重建天文台。天文台裡待修的二十五公分的望遠鏡不僅是母校很好的教學設備，也是可提供附近社區與學校一處隨時能親近星空的天文台。"},{"type":"image","url":"/img/posts/lao-xiao-you-xin-she-yuan-guan-xing-ti-yan-fen-xiang-3.jpg","description":"望遠鏡揭碑"},{"type":"paragraph","text":"經過 78 級同學慷慨解囊，與賴詩萍教授的精心籌劃，天文台於 2019 年 5 月改建完成，重新啟用。啟用之後在賴教授與天文所、天文社同學的熱心支持下，已舉辦多次開放民眾參加的觀星活動，並開始接受團體預約參訪。很感謝賴老師和同學們不遺餘力地付出，78 級同學都很高興看到天文觀測的熱情之火能在母校與鄰近地區再度燃起，讓更多的學弟妹、校外民眾、鄰近學校師生，能和我們一起享受觀星的樂趣。"},{"type":"subtitle","text":"上知天文，下啖美食\n彌補遺憾重新入社，才知道加入的是天文（廚藝）社"},{"type":"paragraph","text":"以資深天文迷暨資深校友加入天文社成為新社員後，我參加了 2020 年 10 月 9 日在五峰國小的觀星活動，本想只是藉機重溫學生生活，沒想到竟是參加了一場震撼視覺、滿足味蕾的觀星美食饗宴！"},{"type":"paragraph","text":"活動中社上前輩教導望遠鏡架設，並且在讓人不安的星況下，神預言南風將吹開雲層，果然，稍晚雲層漸漸散去，星空全開。社員們躺在操場上，聆聽精彩解說，享受迷人的星空，沉浸在美好的氛圍裡，我也重溫了一段大學生活時光。學弟妹不僅指導觀星，廚藝更是一絕。原以為晚餐大概是訂購的紙盒便當，吃飽不餓就好，沒想到呈現眼前的竟是現做、配料豐富、香氣撲鼻的義大利麵，真是驚奇。美食盛宴尚未結束，加碼預告還有宵夜，為大家準備的是牛排，當下我以為是學弟妹的玩笑話，沒想到在觀星告一段落的休息時間，學弟妹們開始忙碌起來，沒一會兒真的端出媲美專業主廚的香煎厚牛排，簡直是山中米其林。"},{"type":"paragraph","text":"之後從社長口中才知道，清大天文社的廚藝美食在全國大專天文社團中早已出名，我們好福氣。講給賴教授聽，賴教授驚訝說她身為天文社指導老師，竟然還沒嚐過。賴老師，不要懷疑，您一定要參加同學的觀星（美食）營，事忙分不開身的話，請您選宵夜的那一段時間去就好!"},{"type":"paragraph","text":"午夜時分，在觀星深夜食堂飽餐一頓後，我和內人及同事先行離開，漫步到停車場，一抬頭，剎見銀亮的獵戶座正緩緩從林梢升起，美得讓人駐足不想離開！這晚美好的種種，將隨著銀亮的獵戶座，鑲進腦海裡，永永遠遠不忘。"},{"type":"paragraph","text":"感謝同事嫚君協助我完成此文，和學弟妹分享觀星體驗，謝謝你們耐心讀到文末！"}]}},"__N_SSG":true}