{"pageProps":{"post":{"shortAuthorName":"受訪者/張祥光","interviewee":"張祥光（物理 87 級，第 14 屆社長）","writer":"蒲思云","editor":"傅喻","coverUrl":"/img/posts/the-days-in-astronomy-club-1.jpg","slug":"the-days-in-astronomy-club","title":"演講紀錄｜中午的約會：張祥光教授在天文社的那些日子","decade":1980,"recommended":false,"contents":[{"type":"image","url":"/img/posts/the-days-in-astronomy-club-1.jpg","description":"2021 年張祥光教授返回天文社分享，演講結束合照。\n第一排左三：張祥光教授"},{"type":"paragraph","text":"2021 年，是清大天文五十週年！為此，社團早在年初就規劃了一系列演講，邀請曾經擔任過天文社長且目前任職於理學院的三位老師回到社團演講，這三位分別是：第 14 屆社長張祥光老師、賴詩萍老師和潘國全老師，分享他們大學時代在天文社的日子。"},{"type":"paragraph","text":"然而，2021 年，也是 COVID-19 紛紛擾擾的一年，學期中，所有實體活動都嘎然而止，三場演講只完成了張祥光教授帶來的第一場。這唯一一場演講，就成為了五十週年社慶彌足珍貴的回憶。"},{"type":"paragraph","text":"「當初每個晴朗炙熱的中午，我就會騎上我的黑色腳踏車去天文台看黑子，中午的天文台很熱，也沒冷氣，但聽著收音機看黑子，不知為何還感覺有些浪漫......。」"},{"type":"subtitle","text":"哈雷彗星回歸"},{"type":"paragraph","text":"如本刊前一篇林富源〈當年我們一起追哈雷的日子〉，張祥光教授任職社長時，恰逢哈雷彗星即將回歸，對天文社來說是一件大事！當年教授與林富源（第 12 屆社長）等人組織天文社的社員辦研討會、發行專號，當時的哈雷彗星專號、社訊，這些成果和背後籌備資料至今都還被完整保存著。在教授之後接任社長的張瑋，更接力舉辦觀測活動，雖然當年哈雷回歸距離地球很遠、很暗，依然花費多任社長許多心力來迎接哈雷，至今看來都是很有意思的資料。"},{"type":"subtitle","text":"與太陽黑子的午餐約會"},{"type":"paragraph","text":"張祥光教授說，當年他心嚮清大，為的就是那座天文台，甫升上大學就立刻入社。想當年，天文台轉向還得要手動轉，雖然設備不是一流，卻已足以把他「騙」進清大、「騙」上天文研究的道路。"},{"type":"paragraph","text":"比起哈雷彗星留下了豐碩的集體記憶，其實張祥光教授回想起來，最有記憶的還是自己花了幾年時間日日上天文台觀測太陽黑子的回憶。"},{"type":"paragraph","text":"太陽黑子是太陽光球上磁場活動造成降溫而形成的斑點，因為比其他表面部分低溫，會以黑班的形式出現在光球上，通常包含比較黑的本影跟比較亮的半影。至今學界還未了解其詳細的形成機制，但很早就發現太陽黑子大約以11年為一個週期，11 年內會在光球上產生數量不一的黑斑，張祥光教授觀測的年代正逢第21個黑子週。"},{"type":"image","url":"/img/posts/the-days-in-astronomy-club-6.gif","description":"蝴蝶圖；轉自 NASA"},{"type":"paragraph","text":"在張祥光教授觀測的那時候，天文社還能夠全權管理天文台，每個晴朗炙熱的中午，他會騎上他的黑色腳踏車去天文台看黑子。中午的天文台很熱，也沒冷氣，偶爾有伴，但也通常沒有，雖然條件不是最好，但一個人聽著收音機用C8看黑子，現在想來還覺得挺浪漫的。當年他全用手描點，連半影都畫，放在望遠鏡下端詳，自己手描的點竟跟投影差不多。每天配合天文蓋斗畫太陽赤道，分析當天天氣影響下的視寧度和太陽黑子的分布，並用電腦做成月報表，就是他當年的日常，更是他感到很驕傲的事。"},{"type":"image","url":"/img/posts/the-days-in-astronomy-club-2.jpg","description":"清華大學物理系刊，第十七期"},{"type":"image","url":"/img/posts/the-days-in-astronomy-club-3.jpg","description":"第十七期物理系刊中刊載的太陽黑子觀測紀錄"},{"type":"image","url":"/img/posts/the-days-in-astronomy-club-4.jpg","description":"每日黑子分布及觀測能見度月報表"},{"type":"paragraph","text":"與太陽黑子在中午約會，也讓張祥光教授覺得被看見。"},{"type":"paragraph","text":"當年，周定一教授尚未到清大任教，只是從國外回來清華給一個演講，周定一教授研究恆星，吸引張祥光教授問了好多問題，這一個舉措，又使得他被其他教授認出來：「就是常常在紀錄黑子的那個同學」，問到他觀測的狀況云云。"},{"type":"paragraph","text":"是那刻，他才發現原來有人注意到他正在做的事，且自己做的事似乎有其重要性。後來張祥光教授在清大物理系刊（第十七期）上發表自己觀測太陽黑子幾年的觀測結果。"},{"type":"subtitle","text":"那些細小的青春碎片"},{"type":"paragraph","text":"天文社似乎承包了張祥光教授大學時期很多的浪漫，在社團的那些日子，就像一疊書信躺在久未開啟的抽屜裡。今年第50屆社長傅喻去邀請張教授時，教授還笑稱自己沒什麼故事值得說，直到傅社長拿了一疊從社辦歷史資料給張教授，那些塵封的記憶才鮮活了起來，或許不是什麼非常大的事，只是大家一起在那片雙子座流星雨下喝綠豆湯，或是一起背著器材坐夜車下墾丁，但都是言語不足以完整描述的青春。"},{"type":"paragraph","text":"當年教授剛接社長的時候，組織幹訓，卻也只記得在成功嶺聯絡幹訓事宜，一下訓就背著器材跟社團幹部搭夜間火車南下墾丁，白天在墾丁睡了半天，晚上醒來觀星罷了。"},{"type":"paragraph","text":"又當年修習李怡嚴老師開設的電磁學，在期中考前一夜，他與社員躺在天文台外的屋頂看雙子座流星雨，共喝一鍋綠豆湯，在屋頂上露宿一宿之後，一早直接抓著一支筆跑下樓考電磁學。下屆幹部上任時，好像是去了巴陵幹訓，他卻不記得太多，只找到一張照片。"},{"type":"image","url":"/img/posts/the-days-in-astronomy-club-5.jpg","description":"巴陵幹訓合影"},{"type":"paragraph","text":"或許那次次活動裡看了什麼，在幾十年之後不再那麼有意義，真正的寶藏，是那些很青春的故事，那些長大之後的我們沒有辦法複製，純粹的熱血和快樂。"},{"type":"subtitle","text":"再次鍍鏡"},{"type":"paragraph","text":"演講最後張祥光教授提到清大天文社早期的主力：十六吋望遠鏡，當時有卸幹的學長提議要翻修望遠鏡，張祥光教授欣然附和，接下重新鍍鏡的工作，那時他們第一次拆開一個望遠鏡。後來教授看了一些書，和校內真空蒸鍍的實驗室合作，先刮除原本的鏡漆，再透過真空蒸鍍的技術，將鏡面重新鍍上鋁，很快就完成任務了。"},{"type":"paragraph","text":"反觀社團學長們答應完成的馬達修理卻一直沒處理，但後來教授也卸幹，開始忙其他的事，漸漸淡出社團。後來教授去當兵，在部隊裡接到金升光（第 17 屆社長）的電話，得知在拆遷天文台過程中，發現十吋望遠鏡的鏡片不見了，此事最終也不了了之。"},{"type":"subtitle","text":"結語"},{"type":"paragraph","text":"那個聽張祥光教授分享的夜晚，歡笑頻傳，我們彷彿都被教授帶回去他記憶中的清大校園，看他記憶中最美的天文社回憶，雖然如今想來，好多回憶都已破碎，但我們仍能透過教授分享的神色感受到那股青春的悸動與熱血，藉以遙想自己在天文社的回憶，甚至是將會收穫的青春。"}]}},"__N_SSG":true}