{"pageProps":{"post":{"shortAuthorName":"作者/丘宏義","author":"丘宏義（創社指導老師）","editor":"傅喻","coverUrl":"/img/posts/chuang-she-zhi-dao-lao-shi-de-hua-1.jpg","slug":"chuang-she-zhi-dao-lao-shi-de-hua","title":"清華天文社五十年憶事——創社指導老師的話","decade":1970,"recommended":true,"contents":[{"type":"paragraph","text":"我在1971 年來台灣清華大學任訪問教授，講我的專長：「天文物理的星球演化.」有好幾位同學來向我說這些是比較理論的東西， 能否可以有一些比較實際的計劃可以做。"},{"type":"paragraph","text":"當時台灣所有的大學（台大、師範、 清華、 交通、台南工學院等等）中沒有一所有天文系的，只有一個勉強可稱為可以和天文學術有關的機構，就是當時在中山堂上的一個示範用的小型天文台（後來遷到圓山， 稍具規模） 由蔡章獻先生一人慘淡經營。"},{"type":"paragraph","text":"對我說來，這是一個極大的諷刺。五千年前，黃帝建國後，就設有觀測天象的官：羲和，而很早就把日、月及星辰的動態記錄下來。當時也設定了以月球的盈虧週期為準的曆法，即太陰曆（又稱農曆） 可是中國人早已知道：地球的季節不是按月球的盈虧而定的，因此不能用陰曆來執行農業的作業。不知名的早期中國天文學家用地球繞日的軌道的位置，定出二十四節氣，按這節氣定出農業的作業的時間，如播種等。太陰曆和以日為準的日曆有近乎十九年的週期，可是要差一點。歷代都有聰明的數學及天文學家一直觀測天文，觀測到這二者之差，不時向皇帝上書，把太陰曆增減一日，保持和以日曆為準的二十四節氣的準確性⋯⋯ 要再說下去，就要寫不完了，因此就說到此為止。"},{"type":"paragraph","text":"我在台灣的時間僅有一學期，因此要想出一個可以在這學期中完成的計劃，徵求各位同學的意見後，決定自製一個40.6 公分（16 英吋）的小望遠鏡。各位同學非常興奮，因為望遠鏡的鏡片的曲面要和理論的曲面（拋物線面）之差要小於四分之一的光波的波長（天文台的規格是小於60 分之一） 聽起來非常不容易，特別是在當時台灣的環境：工業正在發展中，可是仍舊相當低階，而要在當時困難的環境中能自製出來，當然是很興奮的事。"},{"type":"paragraph","text":"我在康乃爾大學研究院修博士時曾用破銅爛鐵自製15 公分的天文望遠鏡，因此把我的經驗及方法寫出。同學們看了，覺得並沒有那麼困難，也沒有那麼玄，因此很快就湊足了願意工作的同學。"},{"type":"paragraph","text":"自製望遠鏡需要一個鏡面及機械的裝置。台灣當時機械工業的水準已經相當高了，在機械方面大約沒有問題，鏡面要一片圓形的玻璃，當時台灣的玻璃廠試了幾次都不成功。我覺得不能等了，決定捐出鏡片，找到一家美國的公司，16 吋的鏡片的價格約為150 美金（當時美國仍舊用金本位，因此可以稱為美金。可是自70年代起，美國國家經濟年年的赤字以天文數字式增加，入超的赤字也年年增加，因此在那時代美國把金本位去除，可以幾乎無限制地印鈔票來彌補，現在赤字愈來愈大，每年亂印的鈔票以兆計，只能稱為美鈔了） 空運費為200 多美金，當時這筆錢也不能算小數目，我雖不富有，可是捐出這筆錢也不會讓我破產，因此我決定去購買送給清華。一星期多就到了，可是台灣當時進口甚麼都要批准及付相當高的關稅，當時清華校長是美國普度 Purdue 大學的名教授徐賢修，因此我請徐校長幫忙疏通，徐校長一聽，就立刻找有關人士疏通成功，徐校長並覺得應當還我這筆錢，因此設法找個名義，籌到錢後還給我了。"},{"type":"paragraph","text":"因為鏡面相當大，不能用人力去磨望遠鏡片，因此決定要用磨鏡機。這是比較特殊的機器，因此一定要自己去做，長話短說，到了迪化街破銅爛鐵店，找到了舊的馬達等，廉價買來。同學們非常靈活，沒有幾天，就把機器做好了。"},{"type":"paragraph","text":"當時我也在台大兼課，同學們一聽清華的同學在自製望遠鏡，也想自做。問我有甚麼材料可用，台灣當時是拆船的工業大國，甚麼船都送來拆，我說船上防浪的窗上的圓玻璃也可以用，因此也來了一個製鏡熱。"},{"type":"paragraph","text":"望遠鏡需要一個觀測台，當時清華的王企祥教授, 到會計室東找西找， 找到了一筆要送還國庫的錢，截下來，在舊的物理館上造好。"},{"type":"paragraph","text":"不久我就回到美國繼續在太空署任職，同學們繼續努力完成了這個計劃。"},{"type":"paragraph","text":"現在舊物理館己被拆重建，這望遠鏡已不知去向，所有的科學儀器都有一定的壽命。在美國加州Pasadena 附近的威爾孫山上的100吋望遠鏡，一度是全球最大的。當時（1914年）是用驢車拖上山的，哈伯 Edwin Hubble用了它做了許多天文中的大發現，特別是宇宙學裡，很重要的宇宙膨脹。可是，現在有了更先進的望遠鏡了，在太空中更有專門觀測的強力望遠鏡，因此這一度是「最大的」望遠鏡，在天文方面的建功非常具歷史性，也被廢棄，現在由一些業餘天文愛好者去負責。"},{"type":"paragraph","text":"十年前在加州有一個小的慶祝聚會，由許多當時參加製鏡的清華同學們發起，他們大都在美國矽谷工作，都很成功，有的創相當大的業，人數很多，無法一一列出。可是， 有一樣要提的事，台大一位參加製鏡的同學：梁次震，在台灣電腦業中創出非常出色的工業，約十年前慷慨捐出約兩千五百萬美鈔的錢，在台大設立梁次震宇宙學粒子物理學院， 而另一位同學陳丕燊則為院長。當時自製望遠鏡的目的是引導訓練出一批極為高端的人才，因此，這目的已經達到了。而且我最以為傲的事是，這學院以天文裡的宇宙學為主要的研究對象之一。"},{"type":"paragraph","text":"另有一件我自豪的事，我在普林斯頓 Princeton高等研究院Institute for Advanced Study 進修博士後時，有一天我遇見佛里曼・戴孫（Freeman Dyson）， 他桌上放了一個小望遠鏡，說是當日水星凌日，他要看，我一想，我的6吋望遠鏡正好放在學院中，立即邀請他及幾位學者，包括 Robert Christy，用我的小望遠鏡，投影在紙上看水星凌日。在二戰時， Christy發明了如何用炸藥內炸法製成引炸鐠 plutonium 的原子彈的裝置，現在稱為 Christy package，戴孫在量子電動力學上的貢獻很大，在1940 到1950 年代, 有三位物理學家同時發現量子電動力學 quantum electrodynamics，美國的費曼（Richard Feynman）、 朱利安・施溫格（Julian Schwinger）日本的朝永振一郎，看上去，三位的理論都不同，可是一樣的正確。戴孫當時還在康乃爾大學物理研究院攻讀博士，用數學嚴格證明三位的理論都是同樣的，只是表現的方法不同，康乃爾大學立即把他從研究生提升為正教授（因此戴孫始終沒有拿到博士學位） 因為諾獎只能給三人，他就沒份了。戴孫對我的望遠鏡非常欽佩，把水星凌日從頭看到底。在數年前，在高等研究院開慶祝八十週年慶祝會時，他在台上演講，特別提到，他也做過天文觀測，就是在我用破銅爛鐵組裝的小6吋望遠鏡上看到的水星凌日。"}]}},"__N_SSG":true}