{"pageProps":{"post":{"shortAuthorName":"作者/多人","author":"吳冠昱（材料 16 級，第 44 屆社長）、徐安廷（電機 18 級，第 46 屆社長）、王立宇（工科 21 級，第 49 屆社長）","editor":"蒲思云","coverUrl":"/img/posts/the-g20-in-astronomy-club-1.jpg","slug":"the-g20-in-astronomy-club","title":"天文社的G20高峰會 - 清華天文董事會","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"清華天文董事會的緣起，得先從總字輩開始說起。"},{"type":"paragraph","text":"2015 年春天某日傍晚，一群剛從台達館邏設實驗室下課的電機 18 大一，在往機車塔的小徑上討論著彼此來自哪個縣市。其中一位說道「臺北大安區」，旁人一聽瞬間一陣鼓譟，「哇！徐董欸！」、「徐老闆以後開公司，可以幫小弟留一個衛生工程師的位子嗎？」、「小的要求不多，只有一張汽車駕照，不知以後能不能應徵司機呢？」、「天龍國民是不是真的都不會說台語，也不會騎機車呀？您們出門只要隨手一揮就有計程車可搭？」諂媚或是嘲諷的語句此起彼落了好一段時間⋯⋯從此，那名大一天文社新生在系上就多了一個「徐董」的綽號。"},{"type":"paragraph","text":"當時社團的其中一位儀器幹部，正好是17級電機系的梁閎翔（Sean），因此，徐董這個稱號很快地從電機系傳入天文社。幾個月後，Sean 在激烈的 45 屆社長選舉眾多候選人中殺出重圍，順利當上社長，同為臺北市天龍國民的他，被冠上「梁總」之名，而甫卸任的 16 級社長吳冠昱，則因為綽號「罐頭」追封為「罐總」。"},{"type":"paragraph","text":"從「董」字改為「總」字結尾，除意味著該名總裁是我們清華天文的社長外，又因社長時常在辦理活動時，擔任活動總召一職，口語上的縮寫更加坐實總字輩的稱號習慣。"},{"type":"paragraph","text":"過了一年，原本那位電機 18 苦主——徐安廷也扛下第 46 任社長的重擔，順勢升格成「徐總」，半年後接下第三屆全國大學天文社聯合論壇活動總召，徐總一名與清大總字輩傳統，一瞬間便傳到各大學天文社。從此往後，一選出新任天文社長，總會依照他/她的特質加冕一個總裁封號。"},{"type":"unorderList","title":"例如：","styleType":"disc","list":["47th 社長：電機 19 黃昱修 => 卷總（系卷姐）","48th 社長：外文 20 陳子婷 => ㄎㄧㄤ總（台語發音，行為話語總是神來一筆且無厘頭）","49th 社長：工科 21 王立宇 => 白總（皮膚異常的白）","50th 社長：人社 22 傅喻 => 派總（台語發音，行為舉止總是很有霸氣）","51st 社長：物理 23 林上景 => 卡總（綽號卡景，取字首而來）"]},{"type":"paragraph","text":"2018 下半年，第五位ㄎㄧㄤ總加入。迎新三部曲後的一次閒聊，催生了由各總裁組成董事會的想法，每年九到十月的某一天，各總字輩齊聚一堂，聽聽新社長訴說迎新的甘苦談，互相分享最新社團八卦（最高機密），或是靠北學校又有什麼奇葩擾民政策。最大的作用莫過於，當現任社長有任何緊急避難需求時，能在群組快速獲得援助。"},{"type":"image","url":"/img/posts/the-g20-in-astronomy-club-2.jpg","description":"2021 年受到 COVID-19 疫情三級警戒影響，改為線上視訊舉行"},{"type":"paragraph","text":"關於董事會緊急救援，舉兩個經典例子：一次半夜三點多，ㄎㄧㄤ總因為寒訓活動場地問題在董事會中提問，沒想到已卸任的另外四位總裁，完美發揮一日天文社員終身天文社員的精神，迅速已讀訊息，很快一起線上討論出解法。"},{"type":"paragraph","text":"另一次，2020 年 COVID-19 全球疫情爆發，當年四、五月本土疫情正值嚴峻之時，學校課外組（原課指組）祭出不符比例原則之防疫管制措施。社窩被檢舉有人未保持社交距離且沒戴口罩，居然遭罰禁止使用社窩一個月並停辦所有活動，包含年度最重要的社員大會以及社長選舉。時任白總隨即向董事會求救，經過總裁們一番腦力激盪後，找到學校自身規定中的一些矛盾與漏洞，以子之矛攻子之盾，想出了四點來反制。並在向課外組提出線上報告後，成功的取回期末社大的舉辦權。"},{"type":"paragraph","text":"董事會在這些事件中完美的發揮了智囊團的功能，靠著數屆以來累積的豐富經驗解決看似無解的窘境，果然薑還是老的辣！"}]}},"__N_SSG":true}