{"pageProps":{"post":{"shortAuthorName":"作者/林彥興","author":"林彥興（理學院 21 級，第 49 屆副社長，EASY 天文地科博覽會創辦人之一，現為清大天文所碩士生）","editor":"傅喻","coverUrl":"/img/posts/2021-tian-wen-ling-xiu-ying-1.jpg","slug":"2021-tian-wen-ling-xiu-ying","title":"全國大學天文社聯盟，從活動培育人才——2021 天文領袖營","decade":2010,"recommended":false,"contents":[{"type":"paragraph","text":"全國大學天文社聯盟成立於 2019 年立案，由全台各大學中的熱愛天文的學生們共組，促進資源分享、經驗交流和情誼建立，讓大學生們在玩天文這條路上不孤單。聯盟每年舉辦多場活動，其中又以暑假的天文論壇和十一月的星空派對為要。本文是作者對於聯盟大型活動的省思，以及辦理小型活動的經驗。展現聯盟對於培育新人和凝聚人才可能遇到的問題，以及可能的解決方法。"},{"type":"paragraph","text":""},{"type":"paragraph","text":"2021 年 07 月 23 日晚間 11 時 05 分，經過兩個小時的活動總檢討之後，2021 天文領袖營正式告一段落。以下是本人作為總召之一，對這場全國大學天文社聯盟史上最大規模線上幹部訓練的一些回顧與感想。"},{"type":"paragraph","text":"故事大概可以從五月初聯盟召開的的第二次理監事會說起。當時大家在討論聯盟的萬年問題（之一）：人才培育，以及該怎麼建立各校天文社中的新人對於聯盟的認同感、讓他們發現聯盟的價值⋯⋯諸如此類。"},{"type":"paragraph","text":"會議上我提出一個觀點：多年來聯盟常態辦理的活動有二，一個是暑假的聯合論壇（現稱天文祭），另一個是十一月的星空派對（Star Party）。但這兩個活動都是「大型活動」，需要數十人的工作團隊，才能讓活動順利進行。但由於籌備的過程往往是線上進行，夥伴又分散在全台各地，且可能也有相當比例並不互相認識。辦好這樣的活動的門檻之高可想而知，即使是身經百戰的幹部都可能望之卻步，何況是剛剛加入這個社群的新人。"},{"type":"paragraph","text":"我認為這是聯盟長年以來有活動團隊難產，或是籌辦效率不彰的一大原因。新加入社群的人缺少能夠循序漸進地獲得經驗、成就感以及人際網路的機會，被迫一開始就從高難度的活動下手。因此我建議讓新人們試著從「小型活動」開始辦起，一些只需要一天或兩天，也許四到八個學員，主題明確而純粹的小型活動。藉由這些低負擔的小活動，來建立直接且深入的交流，同時累積經驗與成就感，才容易建立對全國大學天文社聯盟這個社群的認同感。"},{"type":"paragraph","text":"會議結束的當天晚上，我就收到聯盟理事錢昕的訊息，討論之後我們覺得可以在暑假辦一場小營隊，提供新學年度全台各社團新任幹部一次小巧精悍的社團全方位技能訓練。對於擔任營隊講師的資深幹部們來說，也會是交流經驗和整合資源的一次好機會。我們很快地敲定活動的大致內容，並發出招工表單邀請我們認可的各路強者入夥，依照個人意願將他們分配到「社團經營」、「活動籌畫」、「星導社課」和「天文攝影」四大組別中，領袖營的籌備團隊於是成行。"},{"type":"image","url":"/img/posts/2021-tian-wen-ling-xiu-ying-2.jpg","description":""},{"type":"paragraph","text":"領袖營這個活動籌備起來的感覺，跟其他營隊其實蠻不一樣的。一大原因是，自己手下的幹部們都是經過時間淘洗的強者，身為總召之一的我其實不太需要做什麼事。大路線交代下去，他們自己就會產出漂亮的成果，我不需要（也沒什麼能力）去監督。頂多偶爾催催進度，還有發一些宣傳圖文而已（當然，也要感謝錢昕把複雜的報名和課表規劃等行政業務都處理掉了）。但也在這個過程中，營隊的規模漸漸變得越來越龐大，不僅收的學員人數遠比我最初預期的要多（最終收了約 40 人吧），營期也擴張為充實的六天。"},{"type":"paragraph","text":"計畫總是趕不上變化。2021 年 COVID-19 疫情的衝擊下，暑期常態進行的天文祭最終停辦，我們籌劃的領袖營也得改成全線上進行，錢昕更是因為國考而無法在營期間出現，必須由我全權接下總召的位置。再加上其他問題（比如營隊擴張後課程量太大、籌備時間相對太短、講師本來就很忙、學員的反應等），使得講師們在營前以及營期前幾天真的都是筋疲力竭。所幸到了第三第四天之後，講師們對課程都越來越駕輕就熟，整體氣氛也不再那麼沉重。"},{"type":"paragraph","text":"最後，在多數學員的好評下，這場籌畫了兩個月、聯盟史上最大的線上幹訓活動就這樣落下帷幕。最後感謝非常各位講師們。很少團隊會自動自發開支線豐富課程，而且即使面對幾天內暴增的工作量，也負責的咬牙撐過整個營期，讓身為總召的我可以專心坐鎮中央伺機而動，不用跑來跑去到處救場（甚至還可以去兩場 Meeting......）。"},{"type":"paragraph","text":"整體來說，2021 領袖營最終的長相與最初的預期相差甚遠，不過這句話不帶任何負面含意。"},{"type":"paragraph","text":"對聯盟來說，領袖營是秀肌肉般的實力展現，讓新人們看到全盛的天文社可以玩到什麼程度，以及聯盟能夠提供多少的人脈、經驗、知識、技術等資源。這方面可惜的是，由於很大一半的學員們都還是沒什麼基礎的新人，講師們（尤其是知識與攝影）還沒辦法把油門催到底（誤）。蠻希望之後還能有純度更高、車速更快的活動。"},{"type":"paragraph","text":"對講師來說，領袖營是一次很好的交流機會。再怎麼厲害的人都不可能文武全才，擅長攝影者可能沉默寡言，擅長人際交流的人可能也想更深入的學習天文知識。領袖營就像是一個天文社版的學術 Workshop，在培育新人的同時，也能讓講師們互相學習，並活絡一下因為疫情被困在家中的、這群 M 貨們之間的連結。"},{"type":"paragraph","text":"對學員來說，領袖營應該能讓他們對自己踏上的這條路有更多的認識、讓他們避開一些危險的陷阱、並認識可以共事的朋友。希望他們在聽過學長姐的故事後，能夠找到自己前進的方向，帶領下一代的天文人寫下新的傳說。"},{"type":"paragraph","text":""},{"type":"unorderList","styleType":"disc","list":["錢　昕 (聯盟理事，實踐天文社社師，前台大天文社儀器長)","林彥興 (聯盟監事，EASY 天文地科小站主編，前清大天文社副社長)","劉承翰 (聯盟理事，前中原天文社器材長)","金旻聖 (海大天文社社師，前海大天文社教學兼公關，前高醫天文社社長)","楊順嘉 (清大天文台管理員，前交大天文社社長)","黃紹誠 (Canon 校園大使，前彰師天文社社長)","林阿京 (前台大天文社副社長，前台大天文社教學)","方阿尖 (前台大天文社社長，前台大天文社活動)","梁閎翔 (前聯盟理事，前清大天文社社長)","陳盈瑞 (前聯盟理事，前慈濟天文社社長)","陳昕霈 (聯盟理事，前高師天文社社長兼教學)","歐柏昇 (聯盟創辦人兼理事長，前台大天文社社長)","劉冠妤 (聯盟理事，前星趴總召，前台大天文社文書)","蘇正傑 (前彰師天文社社長)","王立宇 (聯盟監事會主席，前清大天文社社長，前清大天文營營長)","陳文心 (清大天文台管理員，前聯盟理事，前台大天文社社長)","龔一桓 (前成大天文社社長，前成大天文社活動)","徐念甄 (聯盟監事，前高師天文社顧問)","謝宗翰 (聯盟秘書長，前高師天文社副社長)","曾怡甄 (前台大天文社副社長兼美宣)","曾美茵 (聯盟理事，前海大天文社社長)","徐安廷 (前聯盟監事會主席，前清大天文社社長)","游恩承 (前聯盟秘書長)"]}]}},"__N_SSG":true}